[
    {
        "title": "香港通关最新进展:跨境学生免隔离,健康码需推迟!",
        "publish_date": "2020-06-18T22:02:52+08:00",
        "url": "https://3g.163.com/news/article/FFEG582305376A44.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "自香港今年2月宣布实施强制检疫以来，时间已经过去了4个多月。措施一次又一次地延长期限，健康码的推行时间也迟迟无法确定，7月7日能否如期通关仍是未知数。盼望着早日通关的朋友经历了多次从希望到失望的心路，心情可谓一波三折。现在香港通关到底是个什么情况呢？保保来给大家做个汇总。跨境学童可凭核酸检测结果通关强制检疫不仅阻拦了两地上班族的脚步，也让许多跨境学生无法去香港上学。为了让孩子们早日回到学堂，6月15日，深圳跨境前往香港学校就读的中三至中五级学生正式复课。深港两地政府安排在深圳湾口岸、福田口岸固定时段临时开通跨境学生专用通道，其他旅客不得从该通道通行。但前往口岸通关就学时，跨境学生需持有7日内核酸检测阴性结果证明材料供相关部门验核，并在深圳口岸出入境通关前，主动完成i深圳健康码的信息填报。香港各学校安排本地校巴，往返学校及香港边境管制站，避免学生使用公共交通工具。考虑设健康码之前网上传出许多消息称，6月中旬健康码可投入使用，让许多朋友期待不已。近日食物及卫生局副秘书长陈伟基表示，粤港澳三地政府正紧密商讨互认健康码的细节，框架已经草拟完毕，希望可达成一些安排，三地政府正密切商讨，有最新结果会尽快公布。港漂朋友们可能很快就可以凭健康码往返深港两地了，但想要前往香港购物及赴港投保的内地朋友，可能是最后一批合资格人群，需要等待得再久一些了。香港初步8间获认检测机构我们都知道，香港的医疗是非常昂贵的，因此在香港做核酸检测，价格也非常高。目前香港私家医院检测费由1500港元至2000港元不等，而深圳的核酸检测费用仅约为160元人民币（不含门诊诊金）。香港现阶段有８间认可检测机构，包括5间私家医院和3间私人化验所。这8间认可检测机构分别为养和医院、仁安医院、港怡医院、荃湾港安和香港港安医院（荃湾及香港港安共享一个化验室）、栢立医学化验所有限公司、香港分子病理检验中心有限公司，以及基因检测公司Prenetics。食物及卫生局副秘书长陈伟基亦表示，留意到本港的核酸检测化验费用较澳门及内地高昂，随着市场需求增加，竞争加大，相信价格有机会下调。以目前香港的核酸检测费用，对需要频繁往返深港的跨境人士来说，会是不小的负担，但保保相信这个问题之后将会得到进一步的解决。总而言之，距离实现全面通关，目前尚有许多问题亟待解决。近日，北京出现的小规模爆发，让大家又紧张了起来。疫情防控不可松懈，为了各位的健康与安全，只能再耐心等一下。最后，不要忘记领取保保之前推荐过的新冠肺炎免费保障哦~香港与内地目前不能自由往来，我们只能服从安排，留在自己所在的城市，尽量减少外出游玩，千万不可放松警惕。不仅要继续做好防疫措施，也不要忘记给自己增添一份免费的新冠肺炎保障！保保此前提到，香港有几家保险公司为香港市民提供了 新冠肺炎的免费保障 ，保障最高的中国人寿（海外）目前仍有剩余名额，在香港的朋友记得快快领取！特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    },
    {
        "title": "港澳台居民及华侨如何在珠海办理收养登记?全城通办指南来了!",
        "publish_date": "2020-06-19 07:39",
        "url": "http://www.thepaper.cn/newsDetail_forward_7902240",
        "source_media": "澎湃新闻",
        "spread_media": "",
        "content": "珠海市民政服务事项“全城通办”工作在6月15日已经启动了！！ 哪些服务能“全城通办”？在珠海民政“全城通办”办事指南里都能找到答案珠海民政“全城通办”办事指南包含社会救助类社会福利类社会事务类社会组织管理慈善组织与社会工作地名命名、更名6大板块内容今天珠小民讲你知社会福利类中的服务内容港澳台地区的中国公民和华侨收养登记与港澳台地区的中国公民和华侨解除收养登记港澳台地区的中国公民和华侨收养登记（一）受理标准1.服务对象：港澳台地区的中国公民和华侨。2.受理条件：符合《中华人民共和国收养法》《华侨以及居住在港澳台地区的中国公民办理收养登记的管辖以及所需出具证明材料的规定》相关政策规定条件。（二）申请资料1.香港地区的中国公民办理收养登记应提供的材料：①收养人身份证明和回乡证（或来往内地通行证）；②经国家主管机关委托的香港公证机构出具的收养人的年龄、婚姻、职业、财产、健康、有无子女、有无受过刑事处罚等状况的证明材料（自出具之日内6个月内有效）；③填写收养申请书（写明收养目的、教育培养、不遗弃不虐待被收养人的保证）；④收养人和被收养人应在珠海市区级以上医院进行健康检查；⑤收养人和被收养人大一寸半身免冠照片各三张及二寸合照一张。2.澳门地区的中国公民办理收养登记应提供的资料：①收养人身份证和回乡证（或来往内地通行证）；②澳门地区有权机构出具的收养人年龄、婚姻、有无子女、职业、财产、健康、有无受过刑事处罚等状况的证明材料（自出具之日起6个月内有效）；③填写收养申请书（写明收养目的和教育培养、不遗弃不虐待被收养人的保证）；④澳门特别行政区政府社会工作局出具的《收养能力评估证明书》（自出具之日起6个月内有效）；⑤收养人和被收养人应在珠海市区级以上医院进行健康检查；⑥收养人和被收养人大一寸半身免冠照片各三张及二寸合照一张。3.台湾地区的中国公民办理收养登记应提供的资料：①收养人在台湾居住的有效身份证明；②中华人民共和国主管机关签发或签注的有效期内的旅行证件；③经台湾地区公证机构公证的收养人的年龄、婚姻、有无子女、职业、财产、健康、有无受过刑事处罚等的证明材料（自出具之日起6个月内有效）；④填写收养申请书（写明收养目的和教育培养、不遗弃不虐待被收养人的保证）；⑤收养人和被收养人应当在珠海市区级以上医院进行健康检查；⑥收养人和被收养人大一寸半身免冠照片各三张及二寸合照一张。4.华侨收养登记应提供的资料：①收养人护照；②填写收养申请书（写明收养目的和教育培养、不遗弃不虐待被收养人的保证）；③收养人为居住在与我国有外交关系国家的华侨，由居住国有权机构出具包括收养人年龄、婚姻、职业、财产、健康、有无子女、有无受过刑事处罚等状况的证明材料，该证明材料应当经其居住国外交机关或者外交机关授权的机构认证，并经中国驻该国使领馆认证(自出具之日起六个月内有效并附有官方中文译文）；④收养人为居住在未与我国建立外交关系国家的华侨，由居住国有权机构出具包括收养人年龄、婚姻、职业、财产、健康、有无子女、有无受过刑事处罚等状况的证明材料，该证明材料应当经其居住国外交机关或者外交机关授权的机构认证，并经已与我国建立外交机关关系的国家驻该国使、领馆认证（自出具之日起6个月内有效并附有官方中文译文）；⑤收养人和被收养人应当在珠海市区级以上医院进行健康检查；⑥收养人和被收养人大一寸半身免冠照片各三张及二寸合照一张。（三）办理地点珠海市行政服务中心：香洲区红山路230号一楼110香洲区行政服务中心：香洲区翠景路112号金湾区行政服务中心：金湾区航空新城金鑫路137号金湾区市民中心A2-3楼民生事务综合服务厅斗门区民政局：斗门区井岸镇毛山里东47号二楼综合  办事大厅（四）咨询监督1.咨询电话：市社会福利中心：8597723                 香洲区民政局：2282915                 斗门区民政局：2782219                 金湾区民政局：72633562.投诉电话：2311978（五）查询和办理网址http://www.gdzwfw.gov.cn/portal/branch-hall?orgCode=006988531（六）办事说明本事项纳入我市“全城通办”事项，通过接件转办方式实现，可异地接件，属地办理，纸质材料可预先交到各窗口审核。港澳台地区的中国公民和华侨解除收养登记（一）受理对象港澳台地区的中国公民和华侨。（二）申请资料1.收养关系当事人户口簿、身份证；2.收养登记证；3.解除收养关系书面协议。（三）办理地点珠海市行政服务中心：香洲区红山路230号一楼110香洲区行政服务中心：香洲区翠景路112号金湾区行政服务中心：金湾区航空新城金鑫路137号金湾区市民中心A2-3楼民生事务综合服务厅斗门区民政局：斗门区井岸镇毛山里东47号二楼综合办事大厅（四）咨询监督1.咨询电话：市社会福利中心：8597723                 香洲区民政局：2282915                 斗门区民政局：2782219                 金湾区民政局：7263356（五）查询和办理网址http://www.gdzwfw.gov.cn/portal/branch-hall?orgCode=006988531（六）办事说明本事项纳入我市“全城通办”事项，通过接件转办方式实现，可异地接件，属地办理，纸质材料可预先交到各窗口审核。https://mp.weixin.qq.com/s?__biz=MzA3MzYwMTE4Ng==&mid=2650455075&idx=2&sn=0ebb150a6e7db81b8b21cf42e7f00290&chksm=870285eeb0750cf8ce70568d9ad91eb778bae0c5315d51aba7bc3d90ee85af9627e5568d3092&token=1528413565&lang=zh_CN#rd",
        "content_html": ""
    }
]