[
    {
        "title": "“脑梗”越来越多,多半都是拖出来的,有此4种征兆赶紧去就医",
        "publish_date": "2020-06-15T18:29:44+08:00",
        "url": "https://3g.163.com/news/article/FF6CQHEE054835SQ.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "病例患者许某，男，71岁，自诉左侧肢体麻木一天，时有头晕头痛，恶心呕吐，无胸闷胸痛，无心慌心悸，无腹痛腹泻。给患者做了核磁检测，结果显示脑干右侧急性脑梗塞…...最新数据统计，我国每年因脑梗去世患者高达200万，已经成为我国国民死亡的重要原因！脑梗多发于中老年人，但是近年来不断呈现年轻化的趋势，阅读本文您将了解到脑梗的定义、发生脑梗前的征兆、哪些行为容易导致脑梗以及预防脑梗的方法。什么是脑梗？脑梗，在医学上又称之为缺血性脑卒中，因脑部血液供应障碍，缺血、缺氧所导致的局限性脑组织的缺血性坏死或软化。而临床上，脑卒中又可以分为缺血性脑卒中（脑梗塞）和出血性脑卒中（脑溢血）两种。并且，脑梗的发病率、致残率、死亡率都非常高，已成为威胁中老年人健康的一大公害。在发生脑卒中之前，许多人会有一些“小中风”症状，小中风又被医生称为“暂时性缺血中风”。其常常发生于中风前的几天之内，因为小中风的症状较轻，病发短暂且症状常见，所以常被大家忽略。若置之不理，三个月内中风几率可达30%至50%。因此，及时发现中风的前兆信号，对于预防中风来说至关重要。身体4处发出信号趁早就医第1处：手指很多人都会有手指发麻的情况，尤其是老年人更为常见。但是，若是突然手指发麻，还伴有合不拢的情况，就要小心了，这很可能是短暂脑缺血发作的征兆。首先是一只手或一只脚失去感觉，然后是一只胳膊，一条腿，半边脸或半边身体变得麻木，但也有患者只是几根手指隐隐刺痛，手不听使唤，手指攥拳无力等。第 2 处：舌根患者若是出现脑动脉供血不足时，就会感觉舌根发硬，说话不利索，含糊不清，出现语言障碍，且还会表现为喝水容易呛水、吃饭容易呛着、易咬到舌头等等，这时，一定要谨慎，及早去医院检查。第 3 处：面部由于脑梗是发生在脑血管处的病变，所以，当病变累及到了神经时，就会导致人体出现面瘫等症状，这时就会表现出睡觉单侧流口水，吹不成口哨等表现。甚至还会有短暂性黑蒙，看不见东西，数秒钟或数分钟即可恢复，有的人还会伴有恶心、呕吐、头晕、意识障碍等等。第 4 处：下肢双腿或单腿软弱无力，即使在平地上也会摔跤。因为不论在大脑的哪个半球出现病变，都会导致病变对侧偏瘫，其程度可有轻有重。这时，肢体感觉就会出现异常，如腿脚不灵活、无力等，这都可能是缺血性脑卒中的信号。所以，当我们出现了上文中提到的征兆时，一定就要多个心眼了，警惕脑梗发生，及时去医院检查。除此之外，我们还要知晓下文中提到的一些“坏习惯”，它们都是脑梗的“帮凶”。警惕这些行为“吃”出来的脑梗高油食物经常食用大鱼大肉或外卖等高油食物，会导致血液中胆固醇、甘油三酯等含量升高，此时血液中脂质沉淀增多，血栓的形成几率也大大升高，加速了脑梗的形成。高盐食物盐是人体必不可少的物质，但过多的摄入盐对身体的伤害可也不小。食盐中的氯化钠在血液中堆积，会造成钠离子滞留，引发血管平滑肌细胞肿胀，血压升高。动脉斑块受冲刷容易剥落，随着血液流动，一旦堵塞脑血管，脑梗就离得不远了。高糖食物甜点、蛋糕等食物中含有大量的反式脂肪酸，会加速血管的病变，增加血液粘度，影响血液对脑部的正常供应。“喝”出来的脑梗喝酒酒精进入人体后，会刺激血管壁内皮组织，造成血管壁表面不平整。血液中脂质在凹凸不平的血管壁更容易沉淀聚集，形成血栓。而且喝酒时，交感神经兴奋，血压升高，也是引发脑梗的一大因素。喝饮料市面上的饮料大多含糖量较多，长期摄入会使血糖升高，增加血液粘稠度，诱发高血脂。而血脂粘稠又会影响血液对大脑的正常供应，加剧大脑的缺血，并且饮料还会引发肥胖，肥胖是导致心脑血管爆发的元凶之一。“作”出来的脑梗吸烟吸烟时产生的尼古丁、焦油等致癌物质，不仅会引起血管异常收缩，使凝血机制出现障碍。产生的一氧化碳还会和血红蛋白结合成碳氧血红蛋白，降低血液含氧量，减少脑部血液、氧气供应，诱发脑梗。熬夜长时间熬夜，身体处于应激状态，分泌的肾上腺素等会造成血管痉挛，血压不稳定。熬夜还会增加心脏负担，降低身体免疫力，增加心脑血管疾病的发生几率。久坐久坐不动，或运动量过少，身体代谢缓慢，血液垃圾不能及时排出，会加剧血液粘稠，血流速度较慢。此时血液中脂质易沉淀，不仅易诱发脑梗，还会引发肥胖。接下来再给大家介绍几种预防脑梗的方法。预防脑梗，坚持3件事预防脑梗，除改变上述不良习惯外，还要坚持3件事。1. 抗氧化为了防止脑部的衰老，我们应该多吃一些健脑类食品，如坚果类的食品对脑部有很好的保护作用，此外还可以多吃国牡元宝枫，国牡元宝枫是人体无法自我生成的一种重要营养物质，含有丰富的神经酸，亚麻酸，黄酮，维生素E等人体所需的多种不饱和脂肪酸，不仅具有降三高，抗衰老，抗疲劳等积极作用，最重要的是，它可以促进受损的大脑神经元进行自我修复，加速神经细胞之间信息的传递速度，使大脑恢复年轻活力，因此在神经疾病方面有明显的改善效果。对于易患老年痴呆，脑梗，脑瘫等老年疾病的老年人来说，多补充国牡元宝枫物质对身体健康大有裨益，唤醒大脑年轻活力，儿女再也不用愁！2. 控制血压、血脂控制血压血压长期偏高，会造成血管弹性的损伤，形成动脉粥样硬化，并且血压波动较大的人，脉压差大，若受到外界刺激，很容易诱发脑梗。血压正常值为：90mmHg<收缩压<140mmHg、60mmHg<舒张压<90mmHg。控制血脂血脂中的胆固醇，甘油三酯增多，会造成血脂粘稠，影响血液流通速度，以至于大脑缺血缺氧严重。3. 常做两个“清栓”动作按摩颈部少中风将双手摩擦发热后，按摩颈部左右两侧，速度稍快，以皮肤发热发红为宜。这样可促进颈部血管平滑肌松弛，减少胆固醇沉积，促使已硬化的颈部血管恢复弹性，改善大脑供血，预防中风发生。空抓手防脑溢血左右手各做3次空抓手，每次各做400~800次。缺少锻炼的右脑血管壁异常脆弱，经常锻炼左手，可以锻炼右脑，减少病变发生。今天的知识您学会了吗？特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    },
    {
        "title": "就诊APP不好用的这口“锅”,与其甩,不如从头改",
        "publish_date": "2020-06-18T11:50:34+08:00",
        "url": "https://3g.163.com/news/article/FFDD5SF1051480V3.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "“刚开始能挂号，后来每次走到最后一步填写承诺书时手机就会卡住，屏幕划不动，黑屏退出。我已经多次卸载然后重装，也是这样。”这是某著名三甲医院在应用商店下载页面中网友的一条评论，而另一条针对同一APP的评论则用了“真的忍无可忍”这样的措辞。疫情肆虐期间，正常的医疗秩序受到影响，患者和医院基本处于“失联”状态。为了解决这一情况，互联网诊疗大行其道，APP和微信小程序扮演着重要的角色。但“难用”成了相当一批线上软件使用者的共识，甚至在日前引发了大V段涛的吐槽。那么，这些软件的不友好都体现在哪里？行业“优等生”又是如何迈过这些大坑的？APP常见病：反应慢、爱罢工、设计不科学今年2月起，相关部门下发多个文件推动“互联网诊疗”，以解决患者和医院的“失联”问题。几个月来，线上诊疗发展迅速。据国家卫健委规划信息司统计，疫情防控期间，国家卫健委属管医院互联网诊疗比去年同期增长17倍，一些第三方平台互联网诊疗咨询增长20多倍。其受欢迎程度一度让业内开始认真评估是否“互联网诊疗大风口”真的到来。而对其长期前景并不看好者的一大理由就是，基本体验太差。健康界日前在几个主流的手机应用市场尝试搜索医院的名字，健发现可以搜出APP的医院大多是三甲医院，二级以下医院没有在这方面过多着力。在开发上线了APP的公立医院里，绝大多数选择了直接以医院的名字作为软件名称；而有的医院则采用了“掌上”二字后面加上医院名称的命名方式；还有几家医院用了和大家不一样的取名方式，如北医三院的客户端叫“线上医疗服务”、而四川大学附属华西医院（以下简称“华西医院”）则用“华西通”命名自己的APP。在应用商店中，还可以看到各公立医院APP的更新情况。相比较而言，大部分的APP都保证了三个月内有功能的更新，但是有的APP上一次更新要追溯到6个月甚至一年前。“华西通”保持了高频率的更新速度，根据“版本历史记录”现在用户使用的版本是5.70版本，更新时间为两周前；而大部分医院的APP只是更新到2.0左右的版本。就目前的情况看，被相关部门大力推广的“互联网诊疗”在现有的公立医院APP上难觅踪影。现有的公立医院APP的主要功能主要集中在线下功能的线上延伸，在功能上现有公立医院的APP主要集中在，预约就诊、排号提醒、取检验报、缴费等比较基础的功能上。健康界体验了多个公立医院的手机客户端发现，和市面上主流的应用相比，公立医院APP的运行迟滞相对明显：一个操作可能要等上个十几秒钟。而在等了十几秒终于打开的页面上，只要一点击最核心的功能按钮“咨询”，就会发生闪退，只能从头再来。以挂号为例，绝大多数APP就先要添加就诊人信息，整个操作往往就要持续五分钟以上，但由于软件的bug,会出现多次反复填写、输入手机验证码的情况。此外，一些医院在信息都填写完毕后，会要求绑定线下的就诊卡。这意味着首诊患者还是要先去窗口绑卡，但之前“一通忙活”中并没有收到及时的提示。查询医生、科室也费劲。绝大多数的APP没有设置搜索的功能，想要找到某个医生或者科室，只能一步步在挂号功能里从科室开始选择。而有的设置了搜索功能的APP,在搜索栏里搜索科室的名字，比如“骨科”，但是结果却不是相关科室的介绍或者医生的信息，而是一则科普文章。总结一下，现有公立医院的APP主要的问题有：1.卡顿、黑屏、闪退;2.小部分APP安装后不适配，无法使用;3.搜索功能未能实现，或搜索结果匹配度太差;4.必须在线下办理就诊卡才能进行操作;5.存在多次输入重复信息的情况。把脉：根子依然在“甲方”“对于就医场景，其实可以不要那么复杂，主要的功能清晰明了就可以了。预约挂号、缴费、排队查询这几个功能做好就行了。”王星是一位在互联网行业有过十年经验的产品经理，他分析说，类似APP出现卡顿、闪退的情况，很可能是这些医院的APP大多是在外包中又转包团队做的，“可能最后接到实际开发需求的团队，并没有多少经验，也许都不是个完整的团队。”在王星看来，现有的公立医院APP中存在重点不明确的情况。他随机用一家公立医院的APP举例：在图文咨询页面，真正的主要功能按键“去咨询”做得特别小。“这个页面大部分的内容都是无用的。”他指着页面上的内容说，在这个页面上“常见咨询”、“医生评价”等非核心内容占据了大量版面。王星自己也曾使用过多个公里医院的APP:“在我用过的APP里， 协和是做得好的。”让他印象深刻的功能之一，就是协和医院APP中的叫号提醒功能非常好用，“就是很准确，差多少时间轮到我非常精确。”日前，对于医院公立APP难用的话题，知名产科专家、上海春田医院管理有限公司创始人段涛也撰文指出，一个好的医疗机构APP最好要符合“三一要求”、“三七标准”和“三八原则”。“三一”就是要一看就明、一说就懂、一用就会；“三七”是说7岁的孩子、七十岁的老人、智商只有70的人也要能用明白。“三八”则指代“主页面的内容不要太多，主要功能能满足80%的人、80%的场景、80的需求就可以了，另外的三个20%可以用其他的方式去满足”。但是段涛也坦言，想要一个公立医院的APP在现有的条件下达到这样的要求，的确不是一件容易的事情。其根源在于，“三甲医院脸上写着大大的甲字，不是三甲的甲，而是甲方的甲”段涛称。优等生之外包模式：把核心功能放在“本地”而不是云端并不是没有人能做好。和其他公立医院APP时常发生卡顿不同，首都医科大学附属北京儿童医院（下简称“北京儿童医院”）的APP很少发生这样的情况。在应用商店里，这款APP也得到了4.9分的高分，差0.1就满分了，给它打分的用户有2.9万人。北京儿童医院信息中心主任徐新告诉健康界，这款APP是一家民营公司在四五年前，免费给北京儿童医院开发。现在APP上的功能都是陆续迭代而来。“我们的APP一直在更新、调整功能。和‘互联网诊疗’相关的功能，是在今年4月20日上线的。”据徐新介绍，北京儿童医院APP实现了院内流程和药品的流转，这两部分也是院方和技术团队设计这个APP时需要理顺的主要内容，“最大的难点就是如何实现这个APP和院内信息系统的交互”。所谓的和院内信息系统的交互，用挂号系统来举例，就是如何能让APP上显示的余号量和医院内实际的余号匹配。“虽然我们只是一个专科医院，但是专业是很全的，有35个，如何展示它们、实现不同科室的余号更新准确是我们需要着力解决的事情”，徐新说。决定一款APP运行速度的重要因素之一，是架构设计。和惯常操作不同，北京儿童医院在开发APP的时候，他们把更为主体的功能，包括线上功能和院内系统的交互、计算都放在了线下的院内机房进行，仅把应用端放再云端。“轻量级端应用在云端，重量级的计算和数据放在院内进行，这也是为了达成院内的资源对线上业务的支持”，徐新认为这可能让北京儿童医院的APP运行流畅的原因。此外，公立医院APP上的功能不能盲目求全求新，而是需要跟其实际运用场景相结合。以现在很火的实名认证为例，北京儿童医院并没有采用人脸识别的方式。“因为我们医院的患者都是小朋友，新生儿在长相上其实差异不大，这就给人脸识别造成了困难，所以我们没有考虑做这个功能。”徐新介绍说。“儿童医院在线上业务走得比较快的原因，也是因为儿童医院有先天的优势。和其他医院相比，实际会使用APP的人都是小患者的家长，也没多大”，在徐新看来这一人群对新的业务形态接受起来没那么困难。优等生之自研模式：专业医生全程深度参与华西医院的APP“华医通”同样在同类APP中显得很出挑。华西医院血管外科副主任医师曾国军告诉健康界：“华医通是我们下了很大气力在做的产品。”据介绍，其整个APP的开发团队隶属于华西旗下华西公用医疗信息服务有限公司。而更为关键的是，来自华西医院的专职医生们全程参与到了华医通的开发中。和北京儿童医院向外寻找技术团队实际负责APP的研发不同，华西医院本来就有一个可以完成移动客户端开发、运营、更新的团队。“但是他们还是工程师思维，脑子里都是模块和代码，甚至不熟悉患者的就医场景”，一直在华西医院任职的曾国军，被医院指派全程参与到“华医通”的开发过程中。从2015年“华医通”上线之后，曾国军的职位就增加了一个——“华医通产品总监”，而曾参与到这款APP开发的华西医院的医生有200多名。“为了研发出这款APP、让‘华医通’真正好用，我们在医院里组建了创客团队。”曾国军说，由医院里对信息技术灵光的医生们组建的，承担了大量的和技术团队的沟通职能，“他们不懂，我们就一点点讲给他们听，把每个场景拆开了讲给技术人员听”。在谈到其他的公立医院怎么能制作一款好的APP时，曾国军给出的建议是：可以加入由信息化水平较高医院牵头的医联体，也可以向在这方面有经验的大商业公司寻求合作。在采访中健康界发现，相比较而言，小程序体量小，开发难度小，且场景转换直接，是目前医院落地互联网诊疗的一个主要抓手。在谈到如何同时打好APP和小程序这两张牌时，曾国军的体会是，小程序、客户端其实都是病人进入到医院的入口，客户端体量大，能实现的功能多，在未来医院信息化程度越来越高的情况下，会扮演更重要的角色。特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    },
    {
        "title": "四川新增1例无症状感染者!坐过2次火车,曾多次到医院就诊……",
        "publish_date": "2020-06-19T12:06:54+08:00",
        "url": "https://3g.163.com/news/article/FFG0ENKC0517CN6B.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "四川省新型冠状病毒肺炎疫情最新情况（6月19日发布）详情公布同步播报>>>国家卫健委：昨日新增确诊病例32例，其中本土病例28例6月18日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例32例，其中境外输入病例4例（广东3例，甘肃1例），本土病例28例（北京25例，河北2例，辽宁1例）；无新增死亡病例；新增疑似病例2例，均为本土病例（均在北京）。当日新增治愈出院病例4例，解除医学观察的密切接触者227人，重症病例增加4例。境外输入现有确诊病例91例（无重症病例），无现有疑似病例。累计确诊病例1864例，累计治愈出院病例1773例，无死亡病例。截至6月18日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例293例（其中重症病例13例），累计治愈出院病例78398例，累计死亡病例4634例，累计报告确诊病例83325例，现有疑似病例7例。累计追踪到密切接触者755832人，尚在医学观察的密切接触者5856人。31个省（自治区、直辖市）和新疆生产建设兵团报告新增无症状感染者5例（无境外输入）；当日转为确诊病例2例（无境外输入）；当日解除医学观察4例（境外输入3例）；尚在医学观察无症状感染者110例（境外输入60例）。累计收到港澳台地区通报确诊病例1615例。其中，香港特别行政区1124例（出院1072例，死亡4例），澳门特别行政区45例（出院45例），台湾地区446例（出院434例，死亡7例）。北京昨日新增报告25例确诊病例 涉及西城等4区记者从北京市卫健委了解到，6月18日0时至24时，新增报告本地确诊病例25例、疑似病例2例、无症状感染者2例。截至6月18日24时，累计报告本地确诊病例603例，累计出院411例，在院183例，累计死亡9例。尚在观察的无症状感染者15例。6月18日0时至24时，无新增报告境外输入新冠肺炎确诊病例、疑似病例和无症状感染者。截至6月18日24时，累计报告境外输入确诊病例174例，累计出院173例，在院1例。新增确诊病例中，西城区1例、海淀区1例、丰台区18例、大兴区5例。全市有12个区无本地报告新增确诊病例，具体为平谷区自有疫情以来无报告病例、延庆区147天、怀柔区133天、顺义区131天、密云区128天、昌平区122天、通州区120天、朝阳区4天、石景山区4天、门头沟区3天、房山区3天、东城区2天。来源：健康成都 川报观察编辑：张莉 责任编辑：陈泓宇特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    }
]