[
    {
        "title": "2019年广东省基层医疗卫生机构急需紧缺人才专项公开招聘阳江市...",
        "publish_date": "2020-06-19T16:57:22+08:00",
        "url": "https://3g.163.com/news/article/FFGH4B510517HI2V.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "根据《2019年广东省基层医疗卫生机构急需紧缺人才专项公开招聘公告》的规定，现将2019年广东省基层医疗卫生机构急需紧缺人才专项公开招聘阳江市考区资格审核等有关事项通告如下：一入围资格审核人员的确定临床医学等急需紧缺专业人才资格审核对象根据计算机测评成绩按高至低等额确定，同一岗位考生计算机测评成绩相同的，依交卷时间先后确定名次。招聘岗位仅有1人报名的，直接确定为资格审核对象（入围资格审核人员名单见附件1）。二资格审核安排（一）资格审核时间2020年6月29日—7月1日，上午8:30—12:00，下午14:30—17:30。（二）资格审核地点进入资格审核考生到报考岗位所在的县（市、区）进行资格审核，具体审核地点详见附件2。（三）资格审核时需提供的材料1.本次招聘准考证；2.本人身份证原件及复印件；3.毕业证书；4.其他有关证明材料：（1）国有单位在编在职（岗）人员，须提供单位同意报考证明；（2）港澳台学习、国外留学归来人员须提供教育部中国留学服务中心境外学历、学位认证函及有关证明材料；（3）如果报考岗位对学位、专业技术资格或执业资格等有要求的，须提供相应的证书及有关证明材料；（4）报考岗位有户籍条件限制的，考生须提供户口簿；（5）招考职位要求的其他证明材料。所需材料均需提供原件及复印件，审核结束后，原件退回。复印件按报名表在前，其他材料在后的顺序装订好。三其它事项（一）资格审核要求本人亲自到场，确因特殊情况不能亲自到场需委托他人代办的，须预先征得招考单位同意并提供授权委托书（代办人需提供本人身份证原件及复印件、委托人身份证原件或复印件）。（二）对未在规定时间内进行资格审核且不作任何说明的考生，视为自动放弃资格审核资格。（三）对通过资格审核的考生，由各县（市、区）按照规定进行体检、考察。体检、考察有关事宜由各县（市、区）卫生健康主管部门另行通知，请各考生保持联系电话畅通。（四）因考生资格审核、体检、考察不合格，自愿放弃或在公示中发现影响聘用问题而导致拟聘用岗位出现空缺的，招聘单位将按同岗位考生计算机测评成绩高低依次递补体检或考察人选（测评成绩相同的，按交卷时间先后确定人选）。请未入围资格审核但成绩靠前的考生准备好有关资格审核的材料并保持电话联系畅通，以便出现空缺时能及时联系递补事宜。若联系不上或未按指定时间带齐所需材料到达指定地点进行资格审核的，视为主动放弃递补资格。递补人员审核时间、地点由招聘单位另行通知。（五）为做好疫情防控工作，考生须在粤省事健康申报功能中如实登记个人近期旅居史、接触史、身体健康状况、来粤方式等情况。持粤康码等电子健康码绿码的考生，方可参加线下公开招聘活动。所有人员在进入公开招聘线下工作场所时，均要主动出示粤康码等电子健康码绿码，并全程佩戴一次性医用口罩。如粤康码等电子健康码为红码、黄码或体温≥37.3℃的，不得进入现场，相关考生应提早与招聘单位联系，经招聘单位同意后，另择时间安排资格审核、体检、考察。附件：1.各县（市、区）进入资格审核名单2.各县（市、区）资格审核地点、咨询电话阳江市卫生健康局阳江市人力资源和社会保障局2020年6月19日特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    },
    {
        "title": "以保促稳,民营能源巨头永泰能源实现稳中求进",
        "publish_date": "2020-06-18T15:01:14+08:00",
        "url": "http://finance.sina.com.cn/stock/relnews/cn/2020-06-18/doc-iirczymk7692052.shtml",
        "source_media": "新浪",
        "spread_media": "",
        "content": "原标题：以保促稳，民营能源巨头永泰能源(1.300,-0.01,-0.76%)实现稳中求进 来源：中国财富网“这就是华南地区最大的公用石化产品仓储基地以及最大燃料油调和装置的石化项目。”在大亚湾海域内的惠州港马鞭洲作业区芒洲岛上，华瀛石化董事长崔振初指着库区及配套码头介绍道。（华瀛石化库区及配套码头）“意外的收获”疫情对今年的外贸行业造成了巨大的影响，受全球范围停工停产所导致的需求暴跌，以及价格战等因素的影响，石油价格出现恐慌性暴跌。油价剧烈波动引发了全球石油公司和贸易商纷纷囤油，各方参与者四处寻找仓储场地和设施。仓储需求旺盛给世界各地的仓储企业带来了历史上难得一见的机遇，在租金顺势上涨30%-50%的情况下，陆地上的储罐仍是“一罐”难求。因此，华瀛石化在试运营期间便迎来了难得的发展机遇，截至目前，华瀛石化的罐容已近满负荷运行，绝大部分罐容已被租用，仅剩少量轻油罐容多家客户也在竞逐中。中国财富走访了解到，华瀛石化是2015年永泰能源股份有限公司全资收购惠州港燃料油调和配送中心及码头项目后成立的，是永泰能源布局石化行业的重大建设项目。华瀛石化项目于2019年10月17日开始生产试运行，计划于2020年下半年完成生产试运行和工程竣工验收，正式投入运营。目前项目一期工程建有10万立方米油罐6座，5万立方米油罐8座，3万立方米油罐5座，总计为115万立方米的油库（已获批保税库容109万立方）。另外，项目建设还有1座30万吨级超大型油品接卸码头，3座2万吨级码头泊位。项目在全部投产后将形成2150万吨/年总吞吐能力、1000万吨/年油品动态仓储能力和1000万吨/年燃料油调和加工能力，继而成为国内最大的船用燃料油调配中心，填补珠三角地区大型燃料油调和和生产的空白。（华瀛石化30万吨级超大型油品接卸码头）同时，华瀛石化所处的大亚湾石化区位于粤港澳大湾区的核心地带，是南海向陆地延伸最深的海湾，水域面积近1000平方公里，也是珠三角东岸地区唯一的石油化工基地。目前，中海油、壳牌、北欧化工和埃克森美孚等多家石化巨头均有重大项目在这儿落地。大亚湾石化项目迅速推进与当地政府稳外资、稳外贸的举措息息相关。近日，广东省内海关出台稳外贸8条50项措施，其中就包括支持企业扩大进出口、推进跨境贸易便利化、稳定加工贸易发展、服务粤港澳大湾区建设等。“下一步，海关将落实落细50项举措，助力广东稳住外贸外资基本盘，推进更高水平对外开放。”海关总署广东分署相关负责人表示，随着“六稳”“六保”政策效应持续释放，今年1月至4月，广东外贸进出口达1.92万亿元人民币，降幅较1季度收窄2个百分点，出现企稳迹象，显示出外贸韧性较强。崔振初也表示，作为广东省和惠州市重点工程项目、广东省第二批扩大内需项目和广东省现代产业500强项目，华瀛石化项目从启动到建设备受惠州市、大亚湾区各级党委、政府的高度重视与支持。“不欠薪”“不欠税”是个硬承诺“疫情暴发后，我们克服员工返岗难、防控物资短缺等困难，复工复产早谋划、早落实，成为县首批复工复产企业之一。虽然疫情致使我们开工时间比去年推迟了10多天，但一季度仍然完成了生产计划指标的92%，为后续完成全年经营目标奠定了基础。”山西灵石银源兴庆煤业董事长兼总经理赵亚林在与中国财富的沟通中表示。兴庆煤业隶属于永泰能源股份有限公司旗下灵石银源煤焦开发公司。与华瀛石化类似，兴庆煤业在疫情暴发后，不但竭力控制所受疫情的影响，且职工队伍稳定如初，为稳就业作出表率。（兴庆煤业运输现场）据悉，2019年山西全省就业人员为1902.5万人，同比减少8.4万人，稳就业成为全省任务。需要注意的是，自2018年发生永泰能源债务危机后，兴庆煤业就加强干部职工思想宣传引导，坚定了“困难是暂时的”理念。“永泰能源困难时不仅没降薪、欠薪，还通过多项激励政策保障正常生产经营，稳定了职工队伍，2019年我矿干部职工未流失一人。”赵亚林表示。无独有偶，永泰能源董事长王广西也在近期向中国财富表示，“我们不欠薪、不欠税，也不会倒，在解决债务问题后，还会继续前进。”同样，政府也在稳就业、保能源安全方面作出巨大支持。中国财富了解到，不仅是兴庆煤业，其所属的银源矿业，以及同样隶属于永泰能源的华熙矿业也在疫情期间享受到政府出台的很多切实有效的优惠政策。公司先后落实了“三项社会保险”单位缴费部分5个月免征、职工医保单位缴费部分5个半月减半征收和生产用电5个月按95%结算等优惠政策，相关政策红利累计节约成本约3600万元。目前，华熙、银源公司在灵石地区11座矿井的生产能力达705万吨/年，2019年实现营业收入44.53亿元，上缴税费9亿元，成为晋中地区经济发展的龙头骨干企业和利税大户。答好“经济”“环保”两张考卷视线再转移到东部沿海，以清洁动力源(4.740,0.01,0.21%)天然气为原料的电厂正在发挥越来越重要的作用。燃气发电与火力发电不同，不仅在于它使用更为清洁的能源，还在于其能有效对电网进行调峰和缓解工业用蒸汽供应紧张，减少环境污染。永泰能源旗下张家港华兴电力有限公司，是国内第一家将重型燃机投入商业运行的电力公司，同时也是国家“西气东输”工程下游配套项目之一。公司现有一期2×390MW燃气-蒸汽联合循环发电机组，自2005年发电投产以来，已安全运行15年，在高效环保的前提下，为江苏省电网的调峰提供了安全可靠的保障。（中国首台投入商业运行的9FA重型燃机）此外，华兴电厂正在新建的二期扩建工程项目为2×400MW（F）级燃气-蒸汽联合循环热电联产机组，建成后将进一步缓解苏州地区，特别是张家港市的电力紧缺和工业用蒸汽供应紧张，减少张家港环境污染。值得关注的是，二期扩建工程于2018年3月开工，虽然受疫情影响，但仍预计于今年9月底投产运营。这其中离不开政府的支持与帮助。“政府对待企业就像对待自己的孩子一样。”永泰能源监事会副主席曹体伦向中国财富表示，虽然疫情对生产经营带来一定的影响，但政府牵头支持企业，才让华兴电力二期工程能在较快的时间内推进项目扩建。需要关注的是，华兴热网还运行有国内单线长度最长的供热管道，自供热点之一的沙洲电力至末端用户，单线输送距离超过60公里。二期工程扩建完成后，将对张家港主城区、保税区、冶金工业园区等供热提供保障。能源是支撑现代经济发展的重要基石，也是保障民生安全的重要支撑。加快调整优化能源产业结构，以能源高质量发展为经济社会持续健康发展提供坚实保障，是新时代背景下能源企业实现稳中求进的必然之路。海量资讯、精准解读，尽在新浪财经APP",
        "content_html": ""
    },
    {
        "title": "广东榕泰年报迟迟不出面临退市风险",
        "publish_date": "",
        "url": "http://finance.sina.com.cn/stock/ggzz/2020-06-19/doc-iircuyvi9342383.shtml",
        "source_media": "新浪",
        "spread_media": "",
        "content": "页面没有找到 5秒钟之后将会带您进入新浪首页!",
        "content_html": ""
    },
    {
        "title": "落实到岗奖励、招工补贴等政策…珠海将出台政策稳定和促进就业",
        "publish_date": "2020-06-17T19:55:43+08:00",
        "url": "https://3g.163.com/news/article/FFBMHFJE0514CCTO.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "加大援企稳岗政策力度、进一步鼓励创业带动就业、稳定重点群体就业……珠海将出台政策进一步稳定和促进就业。近日，市政府常务会议审议并原则通过《珠海市进一步稳定和促进就业若干政策措施》（下称《政策措施》），多措并举促进各类群体就业，确保全市就业形势稳定。一起来了解↓↓↓●支持企业稳定岗位●《政策措施》提出通过降低企业税费成本、加大援企稳岗政策力度、进一步加强金融支持、引导企业开拓国内市场、规范企业裁员行为等措施支持企业稳定岗位。其中要求，继续实施阶段性降低基本医疗保险费率、失业保险费率、工伤保险费率政策，延长实施期限；落实疫情防控期间支持企业的一次性吸纳就业补助、延迟复工补助、到岗奖励、招工补贴等政策；鼓励银行企业金融机构对符合授信条件但暂时经营困难的企业实施“一企一策”。●开发更多就业岗位●《政策措施》提出挖掘内需带动就业，支持社会力量发展普惠托育服务，支持养老服务业发展，培育一批专业化程度较高的精品会展项目；加大投资创造就业，完善投资项目资本金制度，加快城市更新改造，加快推进重点交通项目建设；稳定外贸扩大就业，加大对生产型外贸企业的扶持力度；构建现代化产业体系拓展就业空间，加快培育五个千亿级新兴产业集群，推动制造业高质量发展，加快发展现代服务业，推进5G在垂直领域行业的融合应用。●鼓励创业带动就业●《政策措施》提出优化自主创业环境，推进“照后减证”和简化审批，简化住所（经营场所）登记手续；加大创业担保贷款及贴息政策实施力度，对符合条件的创业者提供最高30万元、最长3年的创业担保贷款贴息；加强创业孵化基地建设，加快推进“1+N”港澳青年创新创业基地体系和各类创新创业载体建设，建立返乡创业孵化基地的按规定给予一定奖补；加强创业扶持和服务，实施返乡创业能力提升行动。●稳定重点群体就业●稳定重点群体就业，高校毕业生就业是关键。相比于国家、省及有关城市的相关措施，《政策措施》创新性地提出市、区每年开发一定数量的公共管理、社会服务、教育、医疗卫生、农业农村、就业和社会保障等基层岗位吸纳离校未就业高校毕业生就业，通过购买岗位的方式对毕业生实施托底帮扶就业。另一方面，今年人社部门组织500名左右毕业2年内高校毕业生参加就业见习，每人每月按本市最低工资标准给予就业见习补贴，并给予每人每月1500元、最长6个月的生活补贴。同时，加大就业援助力度，对家庭困难的就业困难人员，采取弹性灵活就业方式，面向街道（镇）、社区（村）或其它单位定向开发公益性岗位，帮扶就业困难人员实现就业。此外，《政策措施》还在促进劳动者多渠道就业、提升劳动者技术技能水平、加强兜底保障、强化就业服务供给、完善就业失业监测研判机制、压实就业工作责任等方面，提出了多项具体举措。期待政策早日出台落实！特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    },
    {
        "title": "珠海路街道妇联汇聚巾帼力量推进“破难行动”",
        "publish_date": "2020-06-19T14:17:25+08:00",
        "url": "https://3g.163.com/news/article/FFG7T2OT051482LC.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "信网6月19日讯做好妇女工作，基础在组织、基层在街道社区，市南区珠海路街道积极推进“破难行动”，将提升妇联组织引领力、凝聚力、服务力，与深入学习贯彻习近平总书记关于妇联工作的重要讲话精神、落实党的十九届四中全会部署要求，紧密结合，探索了“团队力量+共建力量+‘家’人力量+服务力量”“四向合力”的基层妇联“破难行动”思路，用情用心在更好强信心、聚民心、暖人心、筑同心上做好精细的“绣功”，让巾帼奋斗之花在街区绽放。来源：珠海路街道办坚持党建引领，把共建单位的巾帼力量“纳进来”充分运用党建引领社会治理创新的工作思路，依托街道党建联席会和各社区共建联席会，街道妇联第一节执委会顺利完成换届选举，各社区妇联工作力量不断充实，吸引党建联席会成员单位、共建单位、社会组织等力量参与妇联服务，吸纳6名党建联席会成员单位、共建单位工作人员担任街道妇联执委会委员。辛家庄社区妇联充分发挥文化活动阵地载体作用，组织社区幸福舞蹈队、社区女声合唱团、共建单位青岛公交集团有限责任公司、青岛新华书店(书城)有限公司等，聚焦队伍和单位特点，为社区广大妇儿童开展书报阅读、知识讲座、团队活动、健身锻炼、科普教育、娱乐休闲等各类文体活动。聚合特色团队，把“平战结合”的巾帼力量“拢起来”珠海路街道将“团队建设”作为扩容做好辖区妇女工作力量的重要方式，发挥各社区党建品牌辐射作用，聚焦居民需求重点，围绕便民服务、环境卫生、安全稳定、为老、助残、帮困等内容，以68个片区党支部为网格，组建了综合性志愿服务队伍。同时，结合重大活动和应急志愿服务经验，挑选长期从事志愿服务工作、素质过硬的优秀志愿者和团队，形成应急志愿服务储备力量，形成“平战结合”的妇女工作志愿服务队伍体系。海口路社区先后组建“军嫂志愿服务队”及“阳光党员志愿服务队”等妇女志愿队伍，平日积极参与社区文体活动、主动开展洁净家园扫除活动，上合组织青岛峰会等重大活动期间担任城市运行志愿者、新冠肺炎疫情防控期间担当排查志愿者，妇女志愿者平日能服务、“战时”能站岗，守护街区2.95平方公里土地的安宁与健康。激活妇女微家，把工作阵地的巾帼力量“用起来”“破难行动”是基层妇联组织建设“细胞工程”的拓展和深化，“妇女微家”等工作阵地是让妇女工作更加充满活力、更加坚强有力的“末梢神经”。珠海路街道探索基层妇联组织与社区网格化管理的有效融合，用好、用活基层工作阵地，在各社区建设“妇女微家”，在社区党群服务中心设立“妇女儿童家园”，在小区楼院建立“妇女小组”，通过“看、听、温、帮、报、想、讲、记”服务妇女群众，让工作阵地延伸到居民身边。汕头路社区依托党群服务中心、新时代文明实践站，统筹规划、因地制宜建设“妇女之家”、“妇女儿童家园”，广泛开展贴近妇女需求、具有特色的活动和服务，零距离服务妇女群众。一方面免费开设舞蹈、歌唱、器乐、朗诵、书画、剪纸等近十个公益班，还经常组织开展金融法律、健康保健等知识讲座，丰富妇女群众生活;另一方面积极引导妇女群众加入“汕头大妈”志愿服务队，参加社区志愿服务。同时，联合党建共建单位市南区安徽路幼儿园珠海路园区开展公益早教，帮助幼儿家长建立科学的育儿理念，提高早期家庭教育水平。做实志愿项目，让基层服务的巾帼力量“活起来”党建引领聚集了人气、团队建设凝聚了人力、妇女微家提升了吸引力，作为工作的出发点和落脚点，站在人民立场，让居民满意是街道妇联的目标。珠海路街道将妇联工作列入志愿服务项目，成立妇女志愿服务队伍、设立妇女为老服务小组，让妇女服务群众志愿服务项目常态化开展、规范化服务，化解居民难题、满足居民需求。辛家庄社区成立了以妇女成员为主的为老服务小组，联合辛家庄妇女志愿巡逻队、社会组织“辛勤家园”、“365邻里便民之家”、青岛开源热电东部热力公司、青岛农商银行香港中路支行职工妇女代表合力开展社区为老志愿服务工作。在妇女工作人员、职工妇女代表、妇女志愿者等不定期的入户走访中，了解到社区老年人活动场所少，主动提供文化娱乐、健身休闲场所，提高老人的生活质量，满足老人的精神需求，让社区成为老年人的生活家园。澳门路社区以巾帼力量为骨干，成立了燕岛情·巾帼志愿巡逻队和便民服务队，五年来在辖区义务巡逻1500余天，义务为老人入户理发、帮助独居老人维修水龙头等，调解社区矛盾化解纠纷，为社区困难家庭解决燃眉之急，疫情防控期间她带领队员们坚守在一线，保护楼院安全。做好妇女工作，除了有线下的实体服务，还要有“云端”的精神服务。珠海路街道各社区运用“融媒体思路”，加强网上妇联建设，通过社区微信公众号、社区党员微信群、楼片长微信群等网络手段加强与妇女群众的线上互动，和“面对面”线下服务结合起来，形成线上线下“妇女之家”紧密衔接、协同联动的工作机制，做到网上网下都有旗帜、有组织、有活动、有服务、有群众。珠海路街道将继续“支持妇女建功立业，实现人生理想和梦想”，让“每一位妇女都有人生出彩和梦想成真的机会”，以需求出发，以居民满意为目标，用心用情破解基层组织覆盖不全之难、破解执委作用发挥不够之难以及破解基层阵地活力不足之难，让巾帼之花在街区绽放。[来源： 信网 编辑：古德]特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    },
    {
        "title": "香港通关最新进展:跨境学生免隔离,健康码需推迟!",
        "publish_date": "2020-06-18T22:02:52+08:00",
        "url": "https://3g.163.com/news/article/FFEG582305376A44.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "自香港今年2月宣布实施强制检疫以来，时间已经过去了4个多月。措施一次又一次地延长期限，健康码的推行时间也迟迟无法确定，7月7日能否如期通关仍是未知数。盼望着早日通关的朋友经历了多次从希望到失望的心路，心情可谓一波三折。现在香港通关到底是个什么情况呢？保保来给大家做个汇总。跨境学童可凭核酸检测结果通关强制检疫不仅阻拦了两地上班族的脚步，也让许多跨境学生无法去香港上学。为了让孩子们早日回到学堂，6月15日，深圳跨境前往香港学校就读的中三至中五级学生正式复课。深港两地政府安排在深圳湾口岸、福田口岸固定时段临时开通跨境学生专用通道，其他旅客不得从该通道通行。但前往口岸通关就学时，跨境学生需持有7日内核酸检测阴性结果证明材料供相关部门验核，并在深圳口岸出入境通关前，主动完成i深圳健康码的信息填报。香港各学校安排本地校巴，往返学校及香港边境管制站，避免学生使用公共交通工具。考虑设健康码之前网上传出许多消息称，6月中旬健康码可投入使用，让许多朋友期待不已。近日食物及卫生局副秘书长陈伟基表示，粤港澳三地政府正紧密商讨互认健康码的细节，框架已经草拟完毕，希望可达成一些安排，三地政府正密切商讨，有最新结果会尽快公布。港漂朋友们可能很快就可以凭健康码往返深港两地了，但想要前往香港购物及赴港投保的内地朋友，可能是最后一批合资格人群，需要等待得再久一些了。香港初步8间获认检测机构我们都知道，香港的医疗是非常昂贵的，因此在香港做核酸检测，价格也非常高。目前香港私家医院检测费由1500港元至2000港元不等，而深圳的核酸检测费用仅约为160元人民币（不含门诊诊金）。香港现阶段有８间认可检测机构，包括5间私家医院和3间私人化验所。这8间认可检测机构分别为养和医院、仁安医院、港怡医院、荃湾港安和香港港安医院（荃湾及香港港安共享一个化验室）、栢立医学化验所有限公司、香港分子病理检验中心有限公司，以及基因检测公司Prenetics。食物及卫生局副秘书长陈伟基亦表示，留意到本港的核酸检测化验费用较澳门及内地高昂，随着市场需求增加，竞争加大，相信价格有机会下调。以目前香港的核酸检测费用，对需要频繁往返深港的跨境人士来说，会是不小的负担，但保保相信这个问题之后将会得到进一步的解决。总而言之，距离实现全面通关，目前尚有许多问题亟待解决。近日，北京出现的小规模爆发，让大家又紧张了起来。疫情防控不可松懈，为了各位的健康与安全，只能再耐心等一下。最后，不要忘记领取保保之前推荐过的新冠肺炎免费保障哦~香港与内地目前不能自由往来，我们只能服从安排，留在自己所在的城市，尽量减少外出游玩，千万不可放松警惕。不仅要继续做好防疫措施，也不要忘记给自己增添一份免费的新冠肺炎保障！保保此前提到，香港有几家保险公司为香港市民提供了 新冠肺炎的免费保障 ，保障最高的中国人寿（海外）目前仍有剩余名额，在香港的朋友记得快快领取！特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    },
    {
        "title": "港澳台居民及华侨如何在珠海办理收养登记?全城通办指南来了!",
        "publish_date": "2020-06-19 07:39",
        "url": "http://www.thepaper.cn/newsDetail_forward_7902240",
        "source_media": "澎湃新闻",
        "spread_media": "",
        "content": "珠海市民政服务事项“全城通办”工作在6月15日已经启动了！！ 哪些服务能“全城通办”？在珠海民政“全城通办”办事指南里都能找到答案珠海民政“全城通办”办事指南包含社会救助类社会福利类社会事务类社会组织管理慈善组织与社会工作地名命名、更名6大板块内容今天珠小民讲你知社会福利类中的服务内容港澳台地区的中国公民和华侨收养登记与港澳台地区的中国公民和华侨解除收养登记港澳台地区的中国公民和华侨收养登记（一）受理标准1.服务对象：港澳台地区的中国公民和华侨。2.受理条件：符合《中华人民共和国收养法》《华侨以及居住在港澳台地区的中国公民办理收养登记的管辖以及所需出具证明材料的规定》相关政策规定条件。（二）申请资料1.香港地区的中国公民办理收养登记应提供的材料：①收养人身份证明和回乡证（或来往内地通行证）；②经国家主管机关委托的香港公证机构出具的收养人的年龄、婚姻、职业、财产、健康、有无子女、有无受过刑事处罚等状况的证明材料（自出具之日内6个月内有效）；③填写收养申请书（写明收养目的、教育培养、不遗弃不虐待被收养人的保证）；④收养人和被收养人应在珠海市区级以上医院进行健康检查；⑤收养人和被收养人大一寸半身免冠照片各三张及二寸合照一张。2.澳门地区的中国公民办理收养登记应提供的资料：①收养人身份证和回乡证（或来往内地通行证）；②澳门地区有权机构出具的收养人年龄、婚姻、有无子女、职业、财产、健康、有无受过刑事处罚等状况的证明材料（自出具之日起6个月内有效）；③填写收养申请书（写明收养目的和教育培养、不遗弃不虐待被收养人的保证）；④澳门特别行政区政府社会工作局出具的《收养能力评估证明书》（自出具之日起6个月内有效）；⑤收养人和被收养人应在珠海市区级以上医院进行健康检查；⑥收养人和被收养人大一寸半身免冠照片各三张及二寸合照一张。3.台湾地区的中国公民办理收养登记应提供的资料：①收养人在台湾居住的有效身份证明；②中华人民共和国主管机关签发或签注的有效期内的旅行证件；③经台湾地区公证机构公证的收养人的年龄、婚姻、有无子女、职业、财产、健康、有无受过刑事处罚等的证明材料（自出具之日起6个月内有效）；④填写收养申请书（写明收养目的和教育培养、不遗弃不虐待被收养人的保证）；⑤收养人和被收养人应当在珠海市区级以上医院进行健康检查；⑥收养人和被收养人大一寸半身免冠照片各三张及二寸合照一张。4.华侨收养登记应提供的资料：①收养人护照；②填写收养申请书（写明收养目的和教育培养、不遗弃不虐待被收养人的保证）；③收养人为居住在与我国有外交关系国家的华侨，由居住国有权机构出具包括收养人年龄、婚姻、职业、财产、健康、有无子女、有无受过刑事处罚等状况的证明材料，该证明材料应当经其居住国外交机关或者外交机关授权的机构认证，并经中国驻该国使领馆认证(自出具之日起六个月内有效并附有官方中文译文）；④收养人为居住在未与我国建立外交关系国家的华侨，由居住国有权机构出具包括收养人年龄、婚姻、职业、财产、健康、有无子女、有无受过刑事处罚等状况的证明材料，该证明材料应当经其居住国外交机关或者外交机关授权的机构认证，并经已与我国建立外交机关关系的国家驻该国使、领馆认证（自出具之日起6个月内有效并附有官方中文译文）；⑤收养人和被收养人应当在珠海市区级以上医院进行健康检查；⑥收养人和被收养人大一寸半身免冠照片各三张及二寸合照一张。（三）办理地点珠海市行政服务中心：香洲区红山路230号一楼110香洲区行政服务中心：香洲区翠景路112号金湾区行政服务中心：金湾区航空新城金鑫路137号金湾区市民中心A2-3楼民生事务综合服务厅斗门区民政局：斗门区井岸镇毛山里东47号二楼综合  办事大厅（四）咨询监督1.咨询电话：市社会福利中心：8597723                 香洲区民政局：2282915                 斗门区民政局：2782219                 金湾区民政局：72633562.投诉电话：2311978（五）查询和办理网址http://www.gdzwfw.gov.cn/portal/branch-hall?orgCode=006988531（六）办事说明本事项纳入我市“全城通办”事项，通过接件转办方式实现，可异地接件，属地办理，纸质材料可预先交到各窗口审核。港澳台地区的中国公民和华侨解除收养登记（一）受理对象港澳台地区的中国公民和华侨。（二）申请资料1.收养关系当事人户口簿、身份证；2.收养登记证；3.解除收养关系书面协议。（三）办理地点珠海市行政服务中心：香洲区红山路230号一楼110香洲区行政服务中心：香洲区翠景路112号金湾区行政服务中心：金湾区航空新城金鑫路137号金湾区市民中心A2-3楼民生事务综合服务厅斗门区民政局：斗门区井岸镇毛山里东47号二楼综合办事大厅（四）咨询监督1.咨询电话：市社会福利中心：8597723                 香洲区民政局：2282915                 斗门区民政局：2782219                 金湾区民政局：7263356（五）查询和办理网址http://www.gdzwfw.gov.cn/portal/branch-hall?orgCode=006988531（六）办事说明本事项纳入我市“全城通办”事项，通过接件转办方式实现，可异地接件，属地办理，纸质材料可预先交到各窗口审核。https://mp.weixin.qq.com/s?__biz=MzA3MzYwMTE4Ng==&mid=2650455075&idx=2&sn=0ebb150a6e7db81b8b21cf42e7f00290&chksm=870285eeb0750cf8ce70568d9ad91eb778bae0c5315d51aba7bc3d90ee85af9627e5568d3092&token=1528413565&lang=zh_CN#rd",
        "content_html": ""
    },
    {
        "title": "珠海高新区人民医院正全力打造高新区卒中“区域黄金时间救治圈”",
        "publish_date": "2020-06-13 15:57",
        "url": "http://www.thepaper.cn/newsDetail_forward_7829962",
        "source_media": "澎湃新闻",
        "spread_media": "",
        "content": "为提高对脑卒中患者的救治水平缩短诊疗流程改善患者预后发挥医院区域医疗中心作用6月4日广东省第二人民医院珠海医院（高新区人民医院）举行卒中防治中心启动会并分别与珠海市紧急医疗中心（120）中山大学附属第五人民医院签订联合救治协议与会人员合影留念高新区社会事业局医政医改科科长徐海龙，中大五院医务部主任曲秀娟，神经介入科主任周斌，卒中中心脑心健康管理师宋佰艳，唐家镇卫生院常务副院长许鹏飞，金鼎社区卫生服务中心主任助理古玉棉出席会议。签约仪式上，广东省第二人民医院珠海医院副院长周丕明代表医院与市紧急医疗救援中心、中大五院卒中中心签署协议书。签约仪式后，广东省第二人民医院珠海医院院内二科副主任（负责人）吴宏在大会介绍新书《广东省第二人民医院珠海医院绿色通道手册》。此次签约将有效促进双方院前院内急救通道的密切合作与无缝对接提高广东省第二人民医院珠海医院脑卒中整体救治能力接下来，广东省第二人民医院珠海医院将以卒中防治中心建设为契机，以审促建，积极配合实施国家大医改战略，贯彻早期诊断、危险分层、正确分流、科学救治的方针，致力于多学科协作，更合理地利用医疗资源，高效救治脑卒中患者，快速实现急危重症患者救治的网络化建设、规范化流程、集约化管理，不断提高脑卒中救治水平，开展“卒中急救地图”建设，打造高新区卒中“区域黄金时间救治圈”。中大五院高级卒中中心秘书雷俊杰主治医师在启动会议上作《卒中中心建设与申报》报告案例分享淇澳一老伯突发脑梗紧急溶栓后转危为安2019年5月，家住淇澳的刘叔在家中看电视时突发言语不清、右侧肢体无力发麻，家人发现后马上把他送往广东省第二人民医院珠海医院就医。“老头子突然神情呆滞，我们都吓坏了！一心就想赶紧把他送到医院。”内二科副主任（负责人）吴宏迅速接诊，发现老人言语不清晰、右侧腱反应减退……结合老人高血压、糖尿病病史考虑，高度怀疑老人为急性脑卒中，判定患者尚处于“溶栓时间窗”内，便立即启动院内“脑卒中急诊绿色通道”。急查头颅CT未见出血，完善心电图、抽血等相关检查，排除溶栓禁忌症后，内二科医护团队沟通商议后，建议实施rt-PA静脉内溶栓治疗。“患者是比较幸运的，在发病早期已经及时到院治疗，脑梗死急性期内，即3小时以内，尽早应用rt-PA，能显著降低脑梗死患者的死亡率和致残率。”吴宏与患者家属充分沟通，家属知情并同意后立即对该患者实施rt-PA静脉内溶栓治疗，同时严密观察患者生命体征以及病情变化。经过后续治疗，刘叔已经可以如常交流、进食，活动肢体，四天后顺利出院。七旬老人突发脑梗仅用半小时复通生命通道七旬老人老梁（化名）突发脑梗，病情危殆。广东省第二人民医院珠海医院创造急性脑梗早期救治的“新速度”，从患者送院、检查及评估，到静脉溶栓治疗，仅用半小时完成抢救。患者顺利脱险，恢复良好。患者早上吃早餐时还一切如常，“就走开了几分钟，回来发现父亲耷拉着脑袋，一直在旁边叫他也没有反应。”患者家属告诉内二科副主任（负责人）吴宏。吴宏快速对老梁进行检查，发现他右侧肢体瘫痪、意识模糊、嘴角歪斜，凭着多年的临床经验及敏锐的判断力，初步诊断为急性脑梗。吴宏立即启动急性脑卒中早期救治绿色通道，经CT、MR检查，颅内未见出血等异常。结合患者病史及发病情况，确诊为急性脑梗，判定患者尚处于“溶栓时间窗”内，立即对患者实施rt-PA静脉内溶栓治疗。内二科副主任（负责人）吴宏查看患者溶栓后恢复情况溶栓治疗成功，仅仅半小时，患者便能应答，咬字清晰，其右侧肢体肌力也逐渐恢复，还能够按照医生的指令作出各种动作。“治疗急性脑梗死静脉rt-PA溶栓治疗时间窗为发病3～4.5小时内。”吴宏说道，“患者从检查及治疗均无缝隙衔接，快速有序完成抢救，取得非常好的治疗效果。”来源：广东省第二人民医院珠海医院（高新区人民医院）阅读原文",
        "content_html": ""
    },
    {
        "title": "全国多地规培医生收入情况曝光",
        "publish_date": "2006年07月24日",
        "url": "https://new.qq.com/omn/20200616/20200616A0VD1S00.html",
        "source_media": "腾讯新闻",
        "spread_media": "",
        "content": "404，您访问的页面找不回来了，但我们可以一起帮他们回家！",
        "content_html": ""
    },
    {
        "title": "...现在全国大概有6亿人近视,请问珠海祥乐目前有哪些近视护理...",
        "publish_date": "2020-06-16T16:41:11+08:00",
        "url": "http://finance.sina.com.cn/stock/relnews/dongmiqa/2020-06-16/doc-iirczymk7321355.shtml",
        "source_media": "新浪",
        "spread_media": "",
        "content": "网友提问：老师，洁美科技目前回调到位了吗，适合潜伏吗？一直想作为中线标的来看，不知道合适不合适；另外，广联达昨天 进高了，还能持有吗(广联达)老师回答：洁美科技不要急于介入，你点复权按前复权，即看没除权的K线，该股上周五很明显就是在前期平台压力遇阻收根倍量阴K线，这种倍量过后接下来一般都会走震荡，广联达是支长庄股，看周一市场资金情绪，不排除今天外资被动买入后周一砸盘引发这种高位长庄股回调，不砸盘就继续持股，关注日换手的变化，只要换手不出现明显放大，就没事",
        "content_html": ""
    },
    {
        "title": "阅政观|这几天广东连出“重拳”,为了补齐这块短板",
        "publish_date": "2020-06-19",
        "url": "http://news.southcn.com/nfplus/yzztc/content/2020-06/19/content_191050749.htm",
        "source_media": "南方新闻网",
        "spread_media": "",
        "content": "最近一周，广东有三个消息引起了阅政观的注意：——广东省发改委印发2020年公共服务领域补短板项目计划，计划斥资2140亿元建设512个项目，其中，医疗卫生项目多达302个，占比近六成！——今年省财政统筹中央补助资金，安排48.38亿元免费组织实施29个基本公共卫生服务项目……——广东省人大常委会透露，已启动实施强化公共卫生法治保障立法修法专项工作，将累计制定修改30部法规。这些“重拳”，虽涉及项目建设、财政投入和立法修法等不同领域，但都指向同一个目标：补齐公共卫生软硬件短板，织密织牢公共卫生防护。事实上，疫情发生后，针对公共卫生和医疗服务领域薄弱环节，广东已连续密集出台了一系列“补、堵、强”相关措施并快速落地。新的动作，勾勒出了什么新蓝图？重点提升传染病防控救治能力时间回到20多天前。5月24日下午，在参加十三届全国人大三次会议湖北代表团审议时，习近平总书记指出，这次应对疫情，我国公共卫生体系、医疗服务体系发挥了重要作用，但也暴露出来一些短板和不足。他强调，要正视存在的问题，加大改革力度，抓紧补短板、堵漏洞、强弱项。省发改委公布的这512个项目，正是广东“补短板”的最新举措。阅政观梳理发现，302个医疗卫生领域项目中，有不少重大建设工程项目都是针对传染病防控救治能力进行提升建设。例如，作为华南地区最大的传染病医院，广州市第八人民医院二期项目将建设综合住院楼、感染病住院楼、医疗学术培训楼等，建筑面积约9.2万平方米，将新增病床800张，总投资超6.1亿元，今年计划投资1.2亿元。2020年新开工的有181项，以发热门诊、传染、应急、感控等医疗设施的改造建设，以及公卫、疾控等基础设施建设为主，提升疫情应对和救治能力。以广东省公共卫生医学中心（广东省传染病医院）建设项目为例，总投资超58亿元，建设期限为2020-2025年，其中一期建设重大传染病应急救治中心等，规划床位800张，二期建设突发公共卫生事件和重大疫情处置教学实训、研究和应用模块。此次疫情也暴露出了应急物资储备方面的短板。广东也有不少“大动作”。今年新开工项目包括广东省暨广州市应急物资保障基地，建筑面积2.97万平方米，总投资32627万元。组合拳“补短板”公共卫生服务“补短板”，广东打出的是“组合拳”。早在3月26日，广东便印发《关于进一步加强我省公共卫生人才队伍建设的若干措施》的通知，在全国率先对痛点“对症下药”，出台加强公共卫生人才队伍建设15条措施；4月7日，广东又印发《关于完善重大疫情防控体制机制健全公共卫生应急管理体系的若干意见》，明确提出，争取到2022年底初步建成职能明确、分工合作、运转顺畅、衔接有序的公共卫生应急管理体系。财政方面，广东也明显加大了对公共卫生项目的重视和支持力度。省财政厅日前透露，2020年，广东省财政统筹中央补助资金安排全省各地基本公共卫生项目补助资金48.38亿元，免费组织实施29个基本公共卫生服务项目，着力支持农村和社区开展疫情防控。在财政部提前下达的2020年新增专项债券中，广东省财政专门安排了182亿元用于保障重大公共卫生项目。为加快补齐公共卫生领域短板，广东还加快了相关立法工作。省人大常委会透露，已启动实施强化公共卫生法治保障立法修法专项工作，将累计制定修改30部法规，有16部地方性法规拟在2020-2022年制定修改。之所以制定实施专项立法修法计划，旨在引领和推动完善重大疫情防控体制机制，加快形成与国家公共卫生法律体系相配套、具有广东特色的地方性法规制度，进一步筑牢公共卫生法治屏障。解决人才培养“痛点”广东在疫情后对于公共卫生体系建设的重视，让许多人想起17年前的“非典”。2003年“非典”过后，广东总结了公共卫生建设中存在的6方面缺陷和问题，由此拉开了“非典”后公共卫生体系大建设的序幕。之后10年，广东全省各级疾控中心新改扩建项目109个，包括省疾控中心、21个市级和87个县级疾控中心，总投资30.9亿元。这在新冠肺炎疫情防控中发挥了重大作用。中山大学公共卫生学院院长郝元涛向阅政观表示，提升广东公共卫生服务能力，还要建设高水平公共卫生学院，培养一批优秀公卫人才。他说，目前公共卫生院校教育与实际疾控工作脱节，师资队伍受到良好教育但缺乏实际公卫工作经验。郝元涛建议，可以采取“双师制”，聘请有丰富实践工作经验与良好理论水平的疾控公卫专家加入师资队伍。此外，还应该加大科研平台的建设，并加强国际交流与合作，增加国际化培训，在平时演练中锻炼出一支优秀的公共卫生应急队伍。公共卫生建设关系你我，需要久久为功。“短板”如何切实补长，阅政观将持续关注。南方日报记者 李秀婷主持人：祁雷",
        "content_html": ""
    },
    {
        "title": "弄巧成拙?珠海一阿婆顺手带这个回家煮,结果全家吃进医院!",
        "publish_date": "2020-6-15 14:47:01",
        "url": "https://new.qq.com/omn/20200615/20200615A0CSU400.html",
        "source_media": "腾讯新闻",
        "spread_media": "",
        "content": "路边不能采的除了野花，还有野蘑菇！近日，珠海一阿婆看着路边的野蘑菇想着带回家煮给家人吃，结果却不尽人意......具体情况我们一起看看吧~近日，珠海市民梁阿婆（化名）一家四口因误食路边的白色蘑菇而上吐下泻、轻度中毒。所幸，经珠海市中西医结合医院治疗，四人已成功脱险。吃了野蘑菇上吐下泻6月7日，梁阿婆外出晨练。连续多天下雨，路边的草丛中长出了白色的蘑菇，梁阿婆将其采摘回家进行烹饪。吃完该蘑菇2小时后，一家四口相继出现了上腹部不适，恶心、上吐下泻、头晕、乏力、口干、口苦等症状。意识到可能是误食有毒蘑菇，四人紧急前往珠海市中西医结合医院急诊科就诊。据悉，梁阿婆一家四口被诊断为“急性食物中毒”，急诊医生给予补液、导泻等对症支持治疗后好转。小女儿因食用蘑菇较少症状较轻微急诊留观。梁阿婆夫妇和大女儿症状较重，转入消化内科继续观察治疗。毒蕈中毒管床医生刘医生介绍，野生蘑菇中毒又称为毒蕈中毒，根据作用机制及临床表现可分为胃肠炎型、神经精神型、中毒性肝炎型、溶血型。毒蕈中毒的严重性取决于毒蕈的种类，毒蕈的性质及进食量。网络配图所幸梁阿婆一家进食的毒蕈不多，只是单纯出现胃肠道反应，经对三名患者予以抑酸护胃、补液、维持水电解质平衡、调节肠道菌群治疗，同时辅以中医特色疗法调理脾胃治疗，动态复查肝肾功能及凝血功能后未出现无明显的肝肾功能损伤、凝血功能损伤及神经系统损伤，3天后患者治愈出院。刘医生介绍，蘑菇生长季，也是毒蘑菇致命的高发季。全国各地每年都会有市民因为误食毒蘑菇而入院，在珠海这种误食毒蘑菇的情况已经很少。医生还提醒，不仅野外的野生蘑菇不能随意使用，自家花园、花坛里的野生蘑菇在不认识的情况下同样不可随意采摘。免责声明：本文来自腾讯新闻客户端自媒体，不代表腾讯网的观点和立场。",
        "content_html": ""
    },
    {
        "title": "美媒:中国重新成美最大贸易伙伴",
        "publish_date": "2020-06-17",
        "url": "http://news.southcn.com/china/content/2020-06/17/content_191036891.htm",
        "source_media": "南方新闻网",
        "spread_media": "",
        "content": "参考消息网6月16日报道 美媒称，在新冠疫情限制了全球商业之际，对于美国农民和其他出口商而言，中国成了一个难得的亮点。据美国《华尔街日报》网站6月14日报道，中美双边贸易额4月份增至397亿美元，较3月份增长近43%，再度超越美国与墨西哥和加拿大的贸易额。报道注意到，根据世界银行最新预测结果，中国仍是今年唯一很可能实现正增长的世界主要经济体。美中贸易全国委员会会长克雷格·艾伦说：“中国看来可能会成为2020年甚至2021年全球GDP增长的最大引擎。我们肯定希望美国公司从中受益。”报道指出，现在，中国已经成为比以往任何时候都重要的买家。来源：参考消息网",
        "content_html": ""
    },
    {
        "title": "苏建铭:为珠海“绘制”疫情地图",
        "publish_date": "2020-6-18 13:37:27",
        "url": "https://new.qq.com/omn/20200618/20200618A05H1E00.html",
        "source_media": "腾讯新闻",
        "spread_media": "",
        "content": "编者按今年五四青年节前夕，由团市委、市委网信办、市文明办、市青联联合主办的2020寻找“珠海好青年”主题活动受到广泛关注，共推选出7个类别30名“珠海好青年”、22名“珠海好青年（提名）”。今天，让我们一起感受“珠海好青年·网络文明好青年” 苏建铭的别样青春故事。珠海疫情地图、疫情防控服务平台、口罩线上预约购买系统……疫情期间，上述几款应用在珠海火了。珠海疫情地图、疫情防控服务平台在半个多月内点击量达到200万左右，口罩线上预约购买系统更是承受了百万级的并发访问量。鲜为人知的是，这几款应用的背后，是一个90后青年。珠海传媒融创科技有限公司研发部技术主管苏建铭，在新冠肺炎疫情发生期间，充分发挥个人技术专长，克服时间紧、任务重、技术难度大等困难，与团队配合多款疫情防控相关的技术及内容产品，为营造清朗的网络文明环境，权威信息及时发布做了大量工作。正在工作中的苏建铭参与开发应用产品“疫情地图”疫情来势汹汹，相关信息海量涌至。如何做好正确防控宣传引导?如何及时有效有用?如何与用户关联并利用地理位置直观表达？几番头脑风暴之下，制作“一张疫情地图”思路被确定下来，并在2天后制作完成并上线。“时间紧、任务重，团队都是通宵战斗，才把这款应用做出来。” 苏建铭介绍，平时做这样一款手机应用要2个星期左右才能做完，情况特殊，大家都毫无怨言的赶工。这款于2月3日上线的应用，通过地图形式展现珠海市新冠肺炎病例的定位和详细信息，让市民及时并直观地了解全市疫情数据与具体情况，为指引市民科学有效防控疫情发挥了重要作用，得到了广泛认可，2月底点击量就达到199.9万。连续高强度的工作并没有随着“疫情地图”的上线终结。容不得休息，苏建铭又投入了“疫情防控服务平台”的开发。“疫情防控服务平台” 内容包括疫情快报、最新公告、疫情图谱、疫情地图、 科普知识等，可以让广大市民能够更快、更准的获取疫情咨询。这款产品同样受到市民广泛关注，2月5日上线，当月末此产品的点击量就达到251万。不仅如此，3月份，在国内疫情基本稳定，国外疫情爆发，境外输入病例开始增多的情况下，苏建铭还参与到 “广东（境外输入病例）疫情地图” 的开发工作中，让更大范围的市民提供方便。疫情期间，90后苏建铭参与开发了多种与市民息息相关的应用软件参与开发口罩线上预约购买系统线上预约购买口罩系统是珠海传媒集团根据市新冠肺炎防控指挥部办公室下达的任务而开发预约销售系统。由于疫情的爆发，防护用品的紧缺，为了将有限的资源送到急需的市民手中，同时避免人群聚集，“线上销售、线下配送”的口罩预约购买系统的开发刻不容缓。融创公司技术团队在收到下达任务的48小时内完成开发，于2020年2月7日上午上线了口罩预约购买系统，承受了百万级并发访问量，并且在之后的优化和维护过程中确保系统正常运行，克服了各种困难，在上级要求下又紧急开发了不同功能的企业摇号购买口罩系统。29天内，系统完成了28万个人用户的成功预约，10天内，完成超过1万家企业摇号中签，共发货240万口罩。“在疫情期间，开发出多款方便市民的应用感到很开心。”苏建铭说，新时代青年就应该勇于拼搏，积极努力为社会做贡献。【记者】王韶江【图片】由受访者提供【作者】 王韶江【来源】 南方报业传媒集团南方+客户端免责声明：本文来自腾讯新闻客户端自媒体，不代表腾讯网的观点和立场。",
        "content_html": ""
    },
    {
        "title": "广东新增3例境外输入新冠肺炎病例均来自印度尼西亚",
        "publish_date": "2020-06-19T14:04:11+08:00",
        "url": "https://3g.163.com/news/article/FFG777UE05508WW0.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "中新社广州6月19日电 (蔡敏婕) 广东省卫生健康委员会19日通报新冠肺炎疫情情况，18日0至24时，全省新增境外输入确诊病例3例，均为广州报告，来自印度尼西亚，在入境口岸发现，入境后即被隔离观察。无新增无症状感染者。截至18日24时，广东累计报告新冠肺炎确诊病例1631例(境外输入236例)。目前在院19例。据广州市卫生健康委员会通报，18日0时至24时，广州市报告新增境外输入确诊病例3例。上述3例境外输入病例分别为籍贯河南的28岁男性、籍贯山东的49岁男性和籍贯山东的50岁男性，均为常住印度尼西亚的建筑工人。3人入境行程相同。6月15日从印度尼西亚乘坐OD319航班经马来西亚转乘OD612航班，于16日飞抵广州入境。海关采样后按全程闭环管理程序转运至集中隔离点，反馈新冠病毒核酸均为阳性并经广州市疾病预防控制中心复核阳性，即转广州市第八人民医院隔离治疗，经CT检查和专家会诊，均诊断为新冠肺炎确诊病例。目前全球疫情仍在大流行，近期增速还有所增加，境外输入风险将持续存在。广东现阶段主要为新冠肺炎境外输入疫情，但均纳入闭环管理，总体处于低风险。该省持续对市场环境、航站楼和边检口岸等重点场所和公共环境进行环境样本采集监测，并对来自中高风险地区人员信息进行逐一落地核查，对近14天内有高风险地区旅居史的来粤返粤人员，实施14天集中隔离医学观察。(完)特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    },
    {
        "title": "前海人寿广州总医院开展“驻校助学”健康指导工作",
        "publish_date": "2020-06-19T15:08:35+08:00",
        "url": "https://3g.163.com/news/article/FFGASOU10512D3VJ.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "近日，前海人寿广州总医院口腔科医生阮映仪、罗炜彬，门诊部护士吴秀兰，产科医生杨茂英分别前往增城区石滩镇星光小学、增城区石滩镇塘头小学、增城区碧桂园学校驻点，参与复学复课前后的日常监管和疫情防控指导工作，确保学校师生身体健康与生命安全，助力广州各级各类学校平安有序复课复学。前海人寿广州总医院的4名医生以“驻点学校健康指导员”的身份，协助学校完善新冠肺炎防控和健康管理制度，健全校园防控管理体系;加强学生健康监测，认真做好教室、办公室、学生宿舍、食堂等校园重点场所卫生管理;协助学校配备必要的防疫物品及其他卫生物品;协助设定必要的隔离区间，及时处理发热情况以及其他情况;定时向卫生防疫部门反馈学生考勤情况、健康情况以及发热患者的跟踪情况。4名医生还积极当好健康宣教员，深入课堂开展防控科普知识宣讲，确保学校各项防控工作长期开展。医生现场演示正确佩戴口罩的方法和“七步洗手法”，并解答学生疑问此外，前海人寿广州总医院还通过线上直播方式为高校学生宣传防疫知识。前海人寿广州总医院呼吸内科主任、教授陈正贤在直播平台为广东省环保技工学院、广东省华立技师学院的学生开展复学指导《学校新型冠状病毒肺炎防控指南》，观看直播人数高达1.73万余人。疫情发生后，前海人寿广州总医院先后担任了广州市增城区“新型冠状病毒感染的肺炎集中医学观察场所”和“来穗人员健康服务集中管理场所”两大重要角色，为隔离人员提供规范的医学观察管理服务。其后，前海人寿广州总医院先后为多家企业提供包括团体健康管理咨询、体温检测、新型冠状病毒抗体检测在内的防疫医疗综合保障服务，帮助企业及早排除感染隐患，控制传播、降低风险，保障企业安全有序复工。前海人寿广州总医院是前海人寿保险股份有限公司医养健康板块的旗舰医院，按照国家三级医院标准全资兴建，集预防、保健、诊疗、科研、教学、康养于一体。医院重点打造神经医学中心、腹部重症医学中心、消化道瘘医学中心、心血管医学中心、睡眠医学中心、康复医学中心、子宫肌瘤中心等七大医学中心，致力于成为广州乃至广东地区设施完善、设备先进的三级综合医院。目前，前海人寿广州总医院已纳入增城区120网络医院，并成为了广州市社会保险定点医疗机构，患者在前海人寿广州总医院看病住院均可刷医保卡结算。特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    },
    {
        "title": "“全域旅游在行动·广东人游广东”,13日首站韶关健康出行",
        "publish_date": "2020-06-19T17:12:47+08:00",
        "url": "https://3g.163.com/news/article/FFGHOPD805129QAF.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "6月13日，由广东省文化和旅游厅与韶关市人民政府联合主办的2020年“文化和自然遗产日”非遗宣传展示广东主会场暨“全域旅游在行动·广东人游广东”健康出行季系列活动在韶关丹霞山启动。广东省文化和旅游厅党组书记、厅长汪一洋表示，今年的“文化和自然遗产日”活动旨在建立文化和旅游交流展示展销平台，全面加强我省非遗保护传承和活化利用，全方位展示广东全域旅游发展新成果，扩大市场消费，满足人民日益增长的美好生活需求。健康出行，享受发展全域旅游成果记者了解到，13日韶关活动现场，既有来自省内各地市的游客，又有韶关本地游客参与。广东省文化和旅游厅办公室介绍，13日，岭南控股广之旅组织了来自省内广州、佛山、中山、江门、肇庆等地的超过400名游客齐聚韶关，参与“广东人游广东”之韶关生态文化游；同时，300多名韶关本地市民，以健康徒步、欢乐骑行的绿色出游形式，身体力行体验广东省历史文化游径精品线路之一的韶关仁化红军长征历史文化游径。现场，骑行车队、跑步队伍、房车和自驾车队伍分批、有序从活动会场出发，重走韶关仁化红军长征历史文化游径丹霞山路段，行至长老峰票站门前折返起点，完成4公里路程，体验户外旅游的乐趣。丹霞山主会场还设有非遗产品展示展销区、文创产品展示展销区、粤菜师傅休闲体验区、农特产品展示展销区等区域。13日，正式发布了广东省粤港澳大湾区文化遗产游径13日，韶关丹霞山主会场正式发布了“广东省粤港澳大湾区文化遗产游径”。首批广东省粤港澳大湾区文化遗产游径包含孙中山文化遗产游径、海上丝绸之路文化遗产游径、华侨华人文化遗产游径、古驿道文化遗产游径和海防史迹文化遗产游径五大主题共27段实体游径。游径以广东、香港、澳门三地共有的丰富历史文化遗产为依托，通过有效沟通、三地共建，共同展示文化交融性和岭南文化特质，计划通过3年左右的时间，初步形成广东省粤港澳大湾区文化遗产游径系列。文化和自然遗产日，以旅游致敬“非遗”今年“文化和自然遗产日”系列活动以“非遗传承 文明出行 健康生活”为主题。6月13日为“文化和自然遗产日”，旅行社以此为契机，在行程中加入了众多非遗文化、历史游径元素，如石塘堆花米酒、红军长征粤北纪念馆等，把文化元素融入旅游，以“文化之旅”为全域旅游赋能。韶关广之旅负责人任力强介绍，这次线路是旅行社通过2至3天的一地深度旅游产品，将本地的历史文化遗产资源、南粤古驿道、爱国主义教育基地、古村落、古街巷等串珠成链，让游客感受“韶关不止丹霞”的全域魅力。记者获悉，今年广东“文化和自然遗产日”活动采取“线上+线下”的方式开展，“线上”整合各大电商平台和媒体资源，在东家平台开设“首届非遗购物节”广东美好生活非遗馆，展示销售全省各地非遗产品，并在遗产日正式开馆；“线下”采取“1+10”模式，除丹霞山主会场之外，在韶关10个县（市、区）设置分会场，选点均设在当地文化地标和旅游景区，展示地方文化、风土人情和特色物产等。采写：南都记者 肖阳特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    },
    {
        "title": "这些地方必须戴口罩!新要求来了!",
        "publish_date": "2020-06-18T10:19:45+08:00",
        "url": "https://3g.163.com/local/article/FFD7VJ3Q04178DBB.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "6月17日，广东省卫生健康委主任段宇飞在广东省疫情防控新闻发布会上介绍，截至6月16日24时，全省累计报告新冠肺炎确诊病例1628例，含境外输入233例。目前在院27例。至今广东省已经50天没有出现本地确诊病例。段宇飞指出当前疫情防控形势仍然十分复杂严峻在境外疫情扩散蔓延势头没有得到有效遏制、国内个别地区发生聚集性疫情的情况下，广东省也可能出现输入零星散发病例甚至聚集性疫情。广东时刻绷紧疫情防控这根弦，不断强化对防控漏洞再排查、对防控重点再巩固、对防控要求再落实，进一步织牢织密疫情防控网。广东进一步加强机场、港口码头、火车站（含高铁站）、汽车客运站等交通联合检疫，继续对中高风险地区来粤返粤人员采取体温监测、健康码查验和发热人员转送等措施。充分发挥医疗机构发热门诊、药店、诊所的哨点监测作用。加强医疗机构院感防控。对于重点人群，广东各地对来自中高风险地区人员信息进行了逐一落地核查，并落实健康管理措施。对近14天内有高风险地区旅居史的来粤返粤人员，实施14天集中隔离医学观察，重点加大对5月30日以来有北京新发地批发市场活动史的高风险人员及其密切接触者的协查追踪力度，并在第1、第14天开展新冠病毒核酸检测，确保排查管控到位。另外，对近14天内有中风险地区旅居史的来粤返粤人员落实社区健康管理，做到“三个一”：发放一份健康告知书，开展一次健康问诊，查验一次健康通行码，并在抵粤当日进行核酸检测，视具体情况实行居家隔离。纳入社区管理的，要求减少人群聚集活动，密切留意自身健康状况，自我开展体温监测。如果有发热、乏力、干咳等不适症状，可直接报当地疾控中心或拨打120就诊。对于重点场所，广东加强重点场所防控工作，开展对农贸市场、海鲜市场、大型超市、餐饮场所特别是学校和医疗机构等的集体食堂，冷冻生鲜食品加工、存储场所以及交通运输工具等开展环境样本核酸检测，对上述场所单位包括采购人员在内的从业人员及时进行核酸检测和健康筛查。提倡微信、支付宝等无接触支付方式。段宇飞呼吁，自5月30日以来有去过国内疫情中高风险地区、或与该地区人员有过密切接触的市民，请第一时间向当地疾控中心或社区报告，主动配合做好健康管理。普通人如何做好防护？段宇飞表示，对于个人而言，预防仍是最重要最有效的措施，不要放松日常防护，一是要随身携带口罩，一种人群和三个地方必须戴口罩。一种人群是指发热咳嗽等呼吸道疾病患者，必须戴口罩；三个地方分别是：到超市等人群密集地必须戴口罩；乘坐交通工具或到密闭场所必须戴口罩；到医疗机构必须戴口罩。同时，大家要勤洗手、常通风、少聚集，保持社交距离，避免前往疫情中高风险地区。如果有感冒、咳嗽等症状，请佩戴口罩就近前往发热门诊就医。来源：沙溪发布(责任编辑：许焕城 _ZS03)",
        "content_html": ""
    },
    {
        "title": "全国新增确诊28例!广东要求这些地方必须戴口罩!",
        "publish_date": "6/19/2020, 6:00:29 PM",
        "url": "https://new.qq.com/rain/a/20200618A061RG00",
        "source_media": "腾讯新闻",
        "spread_media": "",
        "content": "6月17日0-24时，全省无新增确诊病例。新增境外输入无症状感染者1例，广州报告，来自英国，在入境口岸发现，入境后即被隔离观察。新增出院10例。截至6月17日24时，全省累计报告新冠肺炎确诊病例1628例（境外输入233例）。目前在院17例。东莞连续110天无新增本地确诊病例，6月17日无症状感染者0新增。截至6月17日15时，东莞属新冠肺炎疫情低风险地区。全国6月17日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例28例，其中境外输入病例4例（上海2例，陕西1例，甘肃1例），本土病例24例（北京21例，河北2例，天津1例）；无新增死亡病例；新增疑似病例3例，均为本土病例（均在北京）。天津新增1例本土病例：西餐厅帮厨，发病前14天无外出史据天津市疾控中心，6月17日6时至18时，天津市新增本地新冠肺炎确诊病例1例，累计报告本地新冠肺炎确诊病例137例，其中男性74例，女性63例；在院1例（为轻型），治愈出院133例，死亡3例。第137例本地新冠肺炎确诊病例，男，22岁，居住于天津市北辰区淮河道淮祥园，发病前14天无外出史，无疑似病例和确诊病例接触史。患者系康莱德酒店西餐厅帮厨人员，西餐厅于5月6日复工复产，患者自5月30日后一直从事洗碗工作，期间偶尔会负责清洗冷冻海鲜食材。该患者6月16日出现发热伴咽干，自测体温38°C，在其母亲陪同下先后到天津医科大学总医院和天津市南开区学府医院、三潭医院发热门诊就诊。17日核酸检测结果为阳性，经市专家组确诊为天津市本地新冠肺炎确诊病例，分型为轻型。目前已转至海河医院治疗，对已判定的93名密切接触者进行隔离医学观察，其他密切接触者正在排查中，已对其工作场所和住所进行终末消毒。50天无本地确诊病例！广东要求：一种人群和三个地方必须戴口罩6月17日下午，广东省人民政府新闻办公室召开新闻发布会，通报我省新冠肺炎疫情和防控工作情况，重点介绍广东省全面加强农贸市场等各类重点场所疫情防控工作情况。广东省卫生健康委党组书记、主任段宇飞会上通报，广东已经50天没有出现本地确诊病例，当前全国疫情防控进入常态化阶段，但境外疫情扩散蔓延势头仍然没有得到有效遏制。“最近国内个别地区出现聚集性疫情，我省时刻绷紧疫情防控这根弦，不断强化对防控漏洞再排查、对防控重点再巩固、对防控要求再落实，进一步织牢织密疫情防控网，防止来之不易的疫情防控成果前功尽弃。”这几类人必须做核酸检测会上，段宇飞指出，近期广东这几类人必须做核酸检测：1.普通门急诊患者中有14天中高风险地区旅居史，发热门诊、新入院患者及陪护人员全部进行核酸检测；2.对近14天内有高风险地区旅居史的来粤返粤人员，实施14天集中隔离医学观察。在第1、第14天开展新冠病毒核酸检测；3.重点加大对5月30日以来，有北京新发地批发市场活动史的高风险人员及其密切接触者的协查追踪力度，并开展核酸检测；4.对近14天内有中风险地区旅居史的来粤返粤人员，落实社区健康管理，并在抵粤当日进行核酸检测；5.对14天内有国内中高风险地区或其他有病例报告社区旅居史的患者必须及时开展核酸检测；6.对医疗机构工作人员，特别是发热门诊、感染科、呼吸内科等重点科室医务人员开展全员核酸检测；7.对新入院患者和陪护人员继续开展全员核酸检测。一种人群和三个地方必须戴口罩段宇飞提出，我省在防控工作中要坚持预防为主，增强公民的自我防护意识，强化每个公民是自己健康第一责任人的意识。“自5月30日以来，有去过国内疫情中高风险地区，或与该地区人员有过密切接触的市民，请第一时间向当地疾控中心或社区报告，主动配合做好健康管理。”段宇飞指出，对于个人而言，预防人是最重要最有效的措施，不要放松日常防护，要随身携带口罩，一种人群和三个地方必须戴口罩：一种人群，是指有发热咳嗽等呼吸道疾病的患者必须戴口罩。三个地方，是指超市等人群密集地、乘坐交通工具或到密闭场所、到医疗机构必须戴口罩。另外，市民要保持勤洗手，常通风少聚集，保持社交距离，避免前往疫情中高风险地区。如果有感冒咳嗽等症状，请佩戴口罩就近前往发热门诊或医院就医。来源：国家卫生健康委员会官方网站、健康广东、广东卫生在线点亮“在看” 转发免责声明：本文来自腾讯新闻客户端自媒体，不代表腾讯网的观点和立场。",
        "content_html": ""
    },
    {
        "title": "广东这几类人必须做核酸检测!一种人群、三个地方必须戴口罩!",
        "publish_date": "2020-06-18T12:47:08+08:00",
        "url": "https://3g.163.com/news/article/FFDGB4TL0545JPGY.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "广东省人民政府新闻办公室17日下午4时举行新闻发布会，通报省内新冠肺炎疫情和防控工作情况，重点介绍广东省全面加强农贸市场等各类重点场所疫情防控工作情况。△△△点击图片观看回放一种人群和三个地方必须戴口罩省卫生健康委主任段宇飞表示，全省疫情防控形势持续稳定向好，但也可能出现输入零星散发病例甚至聚集性疫情，建议市民仍要随身携带口罩，一种人群和三个地方必须戴口罩。“当前疫情防控形势仍然十分复杂严峻。”段宇飞坦言，在境外疫情扩散蔓延势头没有得到有效遏制、国内发生聚集性疫情的情况下，广东也可能出现输入零星散发病例甚至聚集性疫情。“这就要求我们的防控工作不能有任何的松劲、松懈懈怠和厌战，要慎终如始、再接再厉，做好各项防控工作。”段宇飞说，目前广东疫情防控联防联控机制有效运行，各道防线均在积极发挥作用，各防控“哨点”始终保持着高度的敏感性。全省在落实“四早”要求和快速处置方面也积累了行之有效的经验。比如构建了五道防线，坚决筑牢“外放输入、内防反弹”防控网；采取疑似病例“一立即三当天”举措，切实降低疫情传播风险；发挥三级应急流调机制作用，及时发现追踪新发病例，全力防范聚集性疫情发生。“本省疫情防控形势持续稳定向好。”段宇飞提出，自5月30日以来有去过国内疫情中高风险地区、或与该地区人员有过密切接触的市民，请第一时间向当地疾控中心或社区报告，主动配合做好健康管理。他强调，对于个人而言，预防仍是最重要最有效的措施，不要放松日常防护——一是要随身携带口罩，一种人群和三个地方必须戴口罩：发热咳嗽等呼吸道疾病患者必须戴口罩。到超市等人群密集地必须戴口罩；乘坐交通工具或到密闭场所必须戴口罩；到医疗机构必须戴口罩。二是要勤洗手、常通风、少聚集，保持社交距离，避免前往疫情中高风险地区。三是如果有感冒、咳嗽等症状，请佩戴口罩就近前往发热门诊就医。这几类人必须做核酸检测海珠区开展检查行动今天（17日）上午，广州市海珠区市场监管局开展食品经营重点环节安全检查行动，分别走进超市和农贸市场，对生鲜、冷冻猪肉、牛肉、羊肉、鸡鸭肉等畜禽肉类、水产品进行重点检查。在肉禽产品检疫证明公示栏，执法人员逐一检查索证索票，通过对食品进行溯源管理，把好食品安全关。海珠区市场监管局说，消费者在购买食品的时候，可以多留意超市的食品信息公示栏以及产品上的合格标签，了解食品的来源信息。现场执法人员还重点对超市内的水产品进行检查。水产品档主对记者说，每天都会用消毒药水对档口的砧板、刀具等消毒冲洗四次，并且要求全部上岗人员携带健康证，佩戴好口罩和工作帽。随后执法人员来到江燕新街市，检查水产生鲜等食品。在市场门口，工作人员设置有红外线测温设备，在市场其他入口处也设有人工测温，并提醒进出市场的人员佩戴好口罩。执法人员重点检查畜禽肉类产品及水产品购货凭证、检验检疫合格证明标识，严抓“管理和经营”两个关键环节的主体责任落实情况，每天对市场和各档口的消杀清洁记录，进行在册登记。海珠区市场监管局南石头市场监管所副所长李剑文介绍，每天市场会抽检市民关注的重点食品，并安排有专门的检测人员，对蔬菜、水产、肉类、鸡蛋实行检测全覆盖，全方位守护市民舌尖上的安全。综合广州日报、南方日报、南方+、花城+报道特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    },
    {
        "title": "广东新增境外输入无症状感染者1例,新增出院10例!去这些地方必须戴...",
        "publish_date": "2020-06-18T15:17:28+08:00",
        "url": "https://3g.163.com/news/article/FFDP0N0K0514D2R4.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "6月17日0-24时，全省无新增确诊病例。新增境外输入无症状感染者1例，广州报告，来自英国，在入境口岸发现，入境后即被隔离观察。新增出院10例。截至6月17日24时，全省累计报告新冠肺炎确诊病例1628例（境外输入233例）。目前在院17例。去这些地方必须戴口罩！对于个人而言，预防仍是最重要最有效的措施，不要放松日常防护，一是要随身携带口罩，一种人群和三个地方必须戴口罩。一种人群是指发热咳嗽等呼吸道疾病患者，必须戴口罩；三个地方分别是：到超市等人群密集地必须戴口罩；乘坐交通工具或到密闭场所必须戴口罩；到医疗机构必须戴口罩。同时，大家要勤洗手、常通风、少聚集，保持社交距离，避免前往疫情中高风险地区。如果有感冒、咳嗽等症状，请佩戴口罩就近前往发热门诊就医。来源：健康广东、南方+精彩弹幕，尽在客户端精彩弹幕，尽在客户端特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    },
    {
        "title": "“脑梗”越来越多,多半都是拖出来的,有此4种征兆赶紧去就医",
        "publish_date": "2020-06-15T18:29:44+08:00",
        "url": "https://3g.163.com/news/article/FF6CQHEE054835SQ.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "病例患者许某，男，71岁，自诉左侧肢体麻木一天，时有头晕头痛，恶心呕吐，无胸闷胸痛，无心慌心悸，无腹痛腹泻。给患者做了核磁检测，结果显示脑干右侧急性脑梗塞…...最新数据统计，我国每年因脑梗去世患者高达200万，已经成为我国国民死亡的重要原因！脑梗多发于中老年人，但是近年来不断呈现年轻化的趋势，阅读本文您将了解到脑梗的定义、发生脑梗前的征兆、哪些行为容易导致脑梗以及预防脑梗的方法。什么是脑梗？脑梗，在医学上又称之为缺血性脑卒中，因脑部血液供应障碍，缺血、缺氧所导致的局限性脑组织的缺血性坏死或软化。而临床上，脑卒中又可以分为缺血性脑卒中（脑梗塞）和出血性脑卒中（脑溢血）两种。并且，脑梗的发病率、致残率、死亡率都非常高，已成为威胁中老年人健康的一大公害。在发生脑卒中之前，许多人会有一些“小中风”症状，小中风又被医生称为“暂时性缺血中风”。其常常发生于中风前的几天之内，因为小中风的症状较轻，病发短暂且症状常见，所以常被大家忽略。若置之不理，三个月内中风几率可达30%至50%。因此，及时发现中风的前兆信号，对于预防中风来说至关重要。身体4处发出信号趁早就医第1处：手指很多人都会有手指发麻的情况，尤其是老年人更为常见。但是，若是突然手指发麻，还伴有合不拢的情况，就要小心了，这很可能是短暂脑缺血发作的征兆。首先是一只手或一只脚失去感觉，然后是一只胳膊，一条腿，半边脸或半边身体变得麻木，但也有患者只是几根手指隐隐刺痛，手不听使唤，手指攥拳无力等。第 2 处：舌根患者若是出现脑动脉供血不足时，就会感觉舌根发硬，说话不利索，含糊不清，出现语言障碍，且还会表现为喝水容易呛水、吃饭容易呛着、易咬到舌头等等，这时，一定要谨慎，及早去医院检查。第 3 处：面部由于脑梗是发生在脑血管处的病变，所以，当病变累及到了神经时，就会导致人体出现面瘫等症状，这时就会表现出睡觉单侧流口水，吹不成口哨等表现。甚至还会有短暂性黑蒙，看不见东西，数秒钟或数分钟即可恢复，有的人还会伴有恶心、呕吐、头晕、意识障碍等等。第 4 处：下肢双腿或单腿软弱无力，即使在平地上也会摔跤。因为不论在大脑的哪个半球出现病变，都会导致病变对侧偏瘫，其程度可有轻有重。这时，肢体感觉就会出现异常，如腿脚不灵活、无力等，这都可能是缺血性脑卒中的信号。所以，当我们出现了上文中提到的征兆时，一定就要多个心眼了，警惕脑梗发生，及时去医院检查。除此之外，我们还要知晓下文中提到的一些“坏习惯”，它们都是脑梗的“帮凶”。警惕这些行为“吃”出来的脑梗高油食物经常食用大鱼大肉或外卖等高油食物，会导致血液中胆固醇、甘油三酯等含量升高，此时血液中脂质沉淀增多，血栓的形成几率也大大升高，加速了脑梗的形成。高盐食物盐是人体必不可少的物质，但过多的摄入盐对身体的伤害可也不小。食盐中的氯化钠在血液中堆积，会造成钠离子滞留，引发血管平滑肌细胞肿胀，血压升高。动脉斑块受冲刷容易剥落，随着血液流动，一旦堵塞脑血管，脑梗就离得不远了。高糖食物甜点、蛋糕等食物中含有大量的反式脂肪酸，会加速血管的病变，增加血液粘度，影响血液对脑部的正常供应。“喝”出来的脑梗喝酒酒精进入人体后，会刺激血管壁内皮组织，造成血管壁表面不平整。血液中脂质在凹凸不平的血管壁更容易沉淀聚集，形成血栓。而且喝酒时，交感神经兴奋，血压升高，也是引发脑梗的一大因素。喝饮料市面上的饮料大多含糖量较多，长期摄入会使血糖升高，增加血液粘稠度，诱发高血脂。而血脂粘稠又会影响血液对大脑的正常供应，加剧大脑的缺血，并且饮料还会引发肥胖，肥胖是导致心脑血管爆发的元凶之一。“作”出来的脑梗吸烟吸烟时产生的尼古丁、焦油等致癌物质，不仅会引起血管异常收缩，使凝血机制出现障碍。产生的一氧化碳还会和血红蛋白结合成碳氧血红蛋白，降低血液含氧量，减少脑部血液、氧气供应，诱发脑梗。熬夜长时间熬夜，身体处于应激状态，分泌的肾上腺素等会造成血管痉挛，血压不稳定。熬夜还会增加心脏负担，降低身体免疫力，增加心脑血管疾病的发生几率。久坐久坐不动，或运动量过少，身体代谢缓慢，血液垃圾不能及时排出，会加剧血液粘稠，血流速度较慢。此时血液中脂质易沉淀，不仅易诱发脑梗，还会引发肥胖。接下来再给大家介绍几种预防脑梗的方法。预防脑梗，坚持3件事预防脑梗，除改变上述不良习惯外，还要坚持3件事。1. 抗氧化为了防止脑部的衰老，我们应该多吃一些健脑类食品，如坚果类的食品对脑部有很好的保护作用，此外还可以多吃国牡元宝枫，国牡元宝枫是人体无法自我生成的一种重要营养物质，含有丰富的神经酸，亚麻酸，黄酮，维生素E等人体所需的多种不饱和脂肪酸，不仅具有降三高，抗衰老，抗疲劳等积极作用，最重要的是，它可以促进受损的大脑神经元进行自我修复，加速神经细胞之间信息的传递速度，使大脑恢复年轻活力，因此在神经疾病方面有明显的改善效果。对于易患老年痴呆，脑梗，脑瘫等老年疾病的老年人来说，多补充国牡元宝枫物质对身体健康大有裨益，唤醒大脑年轻活力，儿女再也不用愁！2. 控制血压、血脂控制血压血压长期偏高，会造成血管弹性的损伤，形成动脉粥样硬化，并且血压波动较大的人，脉压差大，若受到外界刺激，很容易诱发脑梗。血压正常值为：90mmHg<收缩压<140mmHg、60mmHg<舒张压<90mmHg。控制血脂血脂中的胆固醇，甘油三酯增多，会造成血脂粘稠，影响血液流通速度，以至于大脑缺血缺氧严重。3. 常做两个“清栓”动作按摩颈部少中风将双手摩擦发热后，按摩颈部左右两侧，速度稍快，以皮肤发热发红为宜。这样可促进颈部血管平滑肌松弛，减少胆固醇沉积，促使已硬化的颈部血管恢复弹性，改善大脑供血，预防中风发生。空抓手防脑溢血左右手各做3次空抓手，每次各做400~800次。缺少锻炼的右脑血管壁异常脆弱，经常锻炼左手，可以锻炼右脑，减少病变发生。今天的知识您学会了吗？特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    },
    {
        "title": "就诊APP不好用的这口“锅”,与其甩,不如从头改",
        "publish_date": "2020-06-18T11:50:34+08:00",
        "url": "https://3g.163.com/news/article/FFDD5SF1051480V3.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "“刚开始能挂号，后来每次走到最后一步填写承诺书时手机就会卡住，屏幕划不动，黑屏退出。我已经多次卸载然后重装，也是这样。”这是某著名三甲医院在应用商店下载页面中网友的一条评论，而另一条针对同一APP的评论则用了“真的忍无可忍”这样的措辞。疫情肆虐期间，正常的医疗秩序受到影响，患者和医院基本处于“失联”状态。为了解决这一情况，互联网诊疗大行其道，APP和微信小程序扮演着重要的角色。但“难用”成了相当一批线上软件使用者的共识，甚至在日前引发了大V段涛的吐槽。那么，这些软件的不友好都体现在哪里？行业“优等生”又是如何迈过这些大坑的？APP常见病：反应慢、爱罢工、设计不科学今年2月起，相关部门下发多个文件推动“互联网诊疗”，以解决患者和医院的“失联”问题。几个月来，线上诊疗发展迅速。据国家卫健委规划信息司统计，疫情防控期间，国家卫健委属管医院互联网诊疗比去年同期增长17倍，一些第三方平台互联网诊疗咨询增长20多倍。其受欢迎程度一度让业内开始认真评估是否“互联网诊疗大风口”真的到来。而对其长期前景并不看好者的一大理由就是，基本体验太差。健康界日前在几个主流的手机应用市场尝试搜索医院的名字，健发现可以搜出APP的医院大多是三甲医院，二级以下医院没有在这方面过多着力。在开发上线了APP的公立医院里，绝大多数选择了直接以医院的名字作为软件名称；而有的医院则采用了“掌上”二字后面加上医院名称的命名方式；还有几家医院用了和大家不一样的取名方式，如北医三院的客户端叫“线上医疗服务”、而四川大学附属华西医院（以下简称“华西医院”）则用“华西通”命名自己的APP。在应用商店中，还可以看到各公立医院APP的更新情况。相比较而言，大部分的APP都保证了三个月内有功能的更新，但是有的APP上一次更新要追溯到6个月甚至一年前。“华西通”保持了高频率的更新速度，根据“版本历史记录”现在用户使用的版本是5.70版本，更新时间为两周前；而大部分医院的APP只是更新到2.0左右的版本。就目前的情况看，被相关部门大力推广的“互联网诊疗”在现有的公立医院APP上难觅踪影。现有的公立医院APP的主要功能主要集中在线下功能的线上延伸，在功能上现有公立医院的APP主要集中在，预约就诊、排号提醒、取检验报、缴费等比较基础的功能上。健康界体验了多个公立医院的手机客户端发现，和市面上主流的应用相比，公立医院APP的运行迟滞相对明显：一个操作可能要等上个十几秒钟。而在等了十几秒终于打开的页面上，只要一点击最核心的功能按钮“咨询”，就会发生闪退，只能从头再来。以挂号为例，绝大多数APP就先要添加就诊人信息，整个操作往往就要持续五分钟以上，但由于软件的bug,会出现多次反复填写、输入手机验证码的情况。此外，一些医院在信息都填写完毕后，会要求绑定线下的就诊卡。这意味着首诊患者还是要先去窗口绑卡，但之前“一通忙活”中并没有收到及时的提示。查询医生、科室也费劲。绝大多数的APP没有设置搜索的功能，想要找到某个医生或者科室，只能一步步在挂号功能里从科室开始选择。而有的设置了搜索功能的APP,在搜索栏里搜索科室的名字，比如“骨科”，但是结果却不是相关科室的介绍或者医生的信息，而是一则科普文章。总结一下，现有公立医院的APP主要的问题有：1.卡顿、黑屏、闪退;2.小部分APP安装后不适配，无法使用;3.搜索功能未能实现，或搜索结果匹配度太差;4.必须在线下办理就诊卡才能进行操作;5.存在多次输入重复信息的情况。把脉：根子依然在“甲方”“对于就医场景，其实可以不要那么复杂，主要的功能清晰明了就可以了。预约挂号、缴费、排队查询这几个功能做好就行了。”王星是一位在互联网行业有过十年经验的产品经理，他分析说，类似APP出现卡顿、闪退的情况，很可能是这些医院的APP大多是在外包中又转包团队做的，“可能最后接到实际开发需求的团队，并没有多少经验，也许都不是个完整的团队。”在王星看来，现有的公立医院APP中存在重点不明确的情况。他随机用一家公立医院的APP举例：在图文咨询页面，真正的主要功能按键“去咨询”做得特别小。“这个页面大部分的内容都是无用的。”他指着页面上的内容说，在这个页面上“常见咨询”、“医生评价”等非核心内容占据了大量版面。王星自己也曾使用过多个公里医院的APP:“在我用过的APP里， 协和是做得好的。”让他印象深刻的功能之一，就是协和医院APP中的叫号提醒功能非常好用，“就是很准确，差多少时间轮到我非常精确。”日前，对于医院公立APP难用的话题，知名产科专家、上海春田医院管理有限公司创始人段涛也撰文指出，一个好的医疗机构APP最好要符合“三一要求”、“三七标准”和“三八原则”。“三一”就是要一看就明、一说就懂、一用就会；“三七”是说7岁的孩子、七十岁的老人、智商只有70的人也要能用明白。“三八”则指代“主页面的内容不要太多，主要功能能满足80%的人、80%的场景、80的需求就可以了，另外的三个20%可以用其他的方式去满足”。但是段涛也坦言，想要一个公立医院的APP在现有的条件下达到这样的要求，的确不是一件容易的事情。其根源在于，“三甲医院脸上写着大大的甲字，不是三甲的甲，而是甲方的甲”段涛称。优等生之外包模式：把核心功能放在“本地”而不是云端并不是没有人能做好。和其他公立医院APP时常发生卡顿不同，首都医科大学附属北京儿童医院（下简称“北京儿童医院”）的APP很少发生这样的情况。在应用商店里，这款APP也得到了4.9分的高分，差0.1就满分了，给它打分的用户有2.9万人。北京儿童医院信息中心主任徐新告诉健康界，这款APP是一家民营公司在四五年前，免费给北京儿童医院开发。现在APP上的功能都是陆续迭代而来。“我们的APP一直在更新、调整功能。和‘互联网诊疗’相关的功能，是在今年4月20日上线的。”据徐新介绍，北京儿童医院APP实现了院内流程和药品的流转，这两部分也是院方和技术团队设计这个APP时需要理顺的主要内容，“最大的难点就是如何实现这个APP和院内信息系统的交互”。所谓的和院内信息系统的交互，用挂号系统来举例，就是如何能让APP上显示的余号量和医院内实际的余号匹配。“虽然我们只是一个专科医院，但是专业是很全的，有35个，如何展示它们、实现不同科室的余号更新准确是我们需要着力解决的事情”，徐新说。决定一款APP运行速度的重要因素之一，是架构设计。和惯常操作不同，北京儿童医院在开发APP的时候，他们把更为主体的功能，包括线上功能和院内系统的交互、计算都放在了线下的院内机房进行，仅把应用端放再云端。“轻量级端应用在云端，重量级的计算和数据放在院内进行，这也是为了达成院内的资源对线上业务的支持”，徐新认为这可能让北京儿童医院的APP运行流畅的原因。此外，公立医院APP上的功能不能盲目求全求新，而是需要跟其实际运用场景相结合。以现在很火的实名认证为例，北京儿童医院并没有采用人脸识别的方式。“因为我们医院的患者都是小朋友，新生儿在长相上其实差异不大，这就给人脸识别造成了困难，所以我们没有考虑做这个功能。”徐新介绍说。“儿童医院在线上业务走得比较快的原因，也是因为儿童医院有先天的优势。和其他医院相比，实际会使用APP的人都是小患者的家长，也没多大”，在徐新看来这一人群对新的业务形态接受起来没那么困难。优等生之自研模式：专业医生全程深度参与华西医院的APP“华医通”同样在同类APP中显得很出挑。华西医院血管外科副主任医师曾国军告诉健康界：“华医通是我们下了很大气力在做的产品。”据介绍，其整个APP的开发团队隶属于华西旗下华西公用医疗信息服务有限公司。而更为关键的是，来自华西医院的专职医生们全程参与到了华医通的开发中。和北京儿童医院向外寻找技术团队实际负责APP的研发不同，华西医院本来就有一个可以完成移动客户端开发、运营、更新的团队。“但是他们还是工程师思维，脑子里都是模块和代码，甚至不熟悉患者的就医场景”，一直在华西医院任职的曾国军，被医院指派全程参与到“华医通”的开发过程中。从2015年“华医通”上线之后，曾国军的职位就增加了一个——“华医通产品总监”，而曾参与到这款APP开发的华西医院的医生有200多名。“为了研发出这款APP、让‘华医通’真正好用，我们在医院里组建了创客团队。”曾国军说，由医院里对信息技术灵光的医生们组建的，承担了大量的和技术团队的沟通职能，“他们不懂，我们就一点点讲给他们听，把每个场景拆开了讲给技术人员听”。在谈到其他的公立医院怎么能制作一款好的APP时，曾国军给出的建议是：可以加入由信息化水平较高医院牵头的医联体，也可以向在这方面有经验的大商业公司寻求合作。在采访中健康界发现，相比较而言，小程序体量小，开发难度小，且场景转换直接，是目前医院落地互联网诊疗的一个主要抓手。在谈到如何同时打好APP和小程序这两张牌时，曾国军的体会是，小程序、客户端其实都是病人进入到医院的入口，客户端体量大，能实现的功能多，在未来医院信息化程度越来越高的情况下，会扮演更重要的角色。特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    },
    {
        "title": "四川新增1例无症状感染者!坐过2次火车,曾多次到医院就诊……",
        "publish_date": "2020-06-19T12:06:54+08:00",
        "url": "https://3g.163.com/news/article/FFG0ENKC0517CN6B.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "四川省新型冠状病毒肺炎疫情最新情况（6月19日发布）详情公布同步播报>>>国家卫健委：昨日新增确诊病例32例，其中本土病例28例6月18日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例32例，其中境外输入病例4例（广东3例，甘肃1例），本土病例28例（北京25例，河北2例，辽宁1例）；无新增死亡病例；新增疑似病例2例，均为本土病例（均在北京）。当日新增治愈出院病例4例，解除医学观察的密切接触者227人，重症病例增加4例。境外输入现有确诊病例91例（无重症病例），无现有疑似病例。累计确诊病例1864例，累计治愈出院病例1773例，无死亡病例。截至6月18日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例293例（其中重症病例13例），累计治愈出院病例78398例，累计死亡病例4634例，累计报告确诊病例83325例，现有疑似病例7例。累计追踪到密切接触者755832人，尚在医学观察的密切接触者5856人。31个省（自治区、直辖市）和新疆生产建设兵团报告新增无症状感染者5例（无境外输入）；当日转为确诊病例2例（无境外输入）；当日解除医学观察4例（境外输入3例）；尚在医学观察无症状感染者110例（境外输入60例）。累计收到港澳台地区通报确诊病例1615例。其中，香港特别行政区1124例（出院1072例，死亡4例），澳门特别行政区45例（出院45例），台湾地区446例（出院434例，死亡7例）。北京昨日新增报告25例确诊病例 涉及西城等4区记者从北京市卫健委了解到，6月18日0时至24时，新增报告本地确诊病例25例、疑似病例2例、无症状感染者2例。截至6月18日24时，累计报告本地确诊病例603例，累计出院411例，在院183例，累计死亡9例。尚在观察的无症状感染者15例。6月18日0时至24时，无新增报告境外输入新冠肺炎确诊病例、疑似病例和无症状感染者。截至6月18日24时，累计报告境外输入确诊病例174例，累计出院173例，在院1例。新增确诊病例中，西城区1例、海淀区1例、丰台区18例、大兴区5例。全市有12个区无本地报告新增确诊病例，具体为平谷区自有疫情以来无报告病例、延庆区147天、怀柔区133天、顺义区131天、密云区128天、昌平区122天、通州区120天、朝阳区4天、石景山区4天、门头沟区3天、房山区3天、东城区2天。来源：健康成都 川报观察编辑：张莉 责任编辑：陈泓宇特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    },
    {
        "title": "不要说跑步机容易伤关节,那是你没跑对",
        "publish_date": "2020-06-18T23:14:20+08:00",
        "url": "https://3g.163.com/news/article/FFEK9S300530QSBG.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "卫生社团讲科普 04期顶级专家、网红医生为你授课！广东省卫生健康委、省民营医院和卫生社团组织联合党委携手广东卫生在线开设“卫生社团”健康科普宣传专栏，发挥“两新”组织专业优势，向公众提供全方位、多角度的权威健康科普资讯，助力常态化抗疫。新冠疫情突如其来逼得大家改变了很多生活习惯运动爱好者们也不能在户外“撒野”了开始寻求在家健身跑步机受到了青睐不过，使用一段时间后总有人说好像膝盖不大舒服上网一查说跑步机伤关节的文章铺天盖地合理使用好跑步机是不会损害膝关节或踝关节的如果出现问题那是因为你没跑对广东卫生在线邀请权威专家为大家支支招1使用跑步机常见误区1.跑步机速度设置太快在跑步机上小手一指，速度就可任意切换。有时候旁边有漂亮mm在，难免盲目加速，要对速度有概念。2.时间太久边听音乐边跑，边看电视边跑，跑得忘乎所以，没完没了。你可考虑过膝盖的感受？什么东西用久了也会磨损呀！3.没进行热身或姿势不正不管三七二十一，看到跑步机就开跑，殊不知跑步前要做准备运动，跑步时有特定姿势哦。4.缺乏装备一些小伙伴经常光着脚丫在跑步机上挥汗如雨，甚者穿着皮鞋跑，怕是不知道有运动鞋？5.花样太多有人在跑步机上尝试倒着跑或侧着跑，各种奇怪的姿势都有，不知道目的何在，摔一跤应该就老实了吧。2如何正确使用跑步机？1.先检查跑步机状态为保证安全，上跑步机前要确认跑步机是否稳当，是否正常运行。如果是第一次使用，要掌握各开关用法及各个功能，尤其是急停按钮，一定要知道怎么使用。2.做好必要准备跑鞋、运动装、毛巾这些装备必不可少。鞋要合脚，把鞋带系好，衣服要松紧合适利于排汗。另外，有些人喜欢把手机放在跑步机上，听着耳机跑，这样是很危险的。经常手机掉下来摔爆屏也就罢了，人会为了救手机而摔个狗啃泥。女同学也不要追求飘逸了，注意把头发扎好，去掉头饰，尽量简单。3.跑步前需进行必要的拉伸活动4.注意如何起步先开机还是先站在跑步机上？建议是先站在跑步机两侧的边缘上，然后启动跑步机，从最慢的速度开始，踏上跑步机的平板一起慢慢走，适应速度后慢慢加速，切不可调到很快的速度后再踏上去，或者先站上去再开机。5.调适跑步机的速度这是一个重点。速度不合适，脚一接触跑步机就会受到向前或向后的摩擦力，这个力量其实是很大的，传导到膝关节就会造成一定影响，所以速度要慢慢增加，每增快一点就要适应一会儿，不可盲目图快。如果觉得速度合适了就维持，体力不足了就减速。6.算好跑步时间一般如果只是热身，10分钟左右稍出汗就可以了。如果为减脂，30-45分钟即可，心率在160以上。也有建议最快心率在（220-年龄）这个水平以下，过快会有很大危害。6.掌握正确的跑步姿势跑步时一般脚后跟外侧先着地，然后迅速过渡到脚后跟内侧，再过渡到前脚掌，最后前脚掌离地，这是一个灵活的过程，同时髋关节要放松，大腿带动小腿，每次脚落地时动作轻盈，配合有规律的摆臂，肩部放松，曲肘，半握拳。摆臂动作以肩关节为轴，手可以接近胸部，但不可超过身体正中线，后摆时，可以接近臀部的高度，并收腹挺胸，眼睛平视前方，切不可左顾右盼。步幅的大小根据自己平时走路的习惯，过大则重心不稳，过小耗能太多。3这些人不适合使用跑步机膝关节、踝关节近期经受过外伤或者手术治疗者，没有医生允许，不建议使用跑步机。体重过胖者，可能在跑步机上跑都跑不起来，先慢慢走走吧。心脏不好的，就别上跑步机了。精力体力不够的，休息为妙，有一种死法叫猝死。很久没有运动者，上跑步机悠着点，逐渐恢复体力，切不可直接挑战高强度。也要根据需求选择跑步机坡度，不要盲目“爬坡”。好了，先聊到这里吧想用跑步机又不敢用的赶快去吧~当然如果你有一个又大又漂亮的大花园那就还是出去跑吧！特别鸣谢：广东省民营医院和卫生社团组织联合党委作者｜宋斌 中山大学孙逸仙纪念医院运动医学科副主任医师编辑｜阿芒 尹蓁责编｜张秀丽供稿 |广东省医师协会特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    },
    {
        "title": "母婴险没命,幸好医生提前做对这件事",
        "publish_date": "2020-06-18T23:14:05+08:00",
        "url": "https://3g.163.com/news/article/FFEK9E7R0530QSBG.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "出血达100毫升，腹中胎儿很可能会窒息而死如慢一步开展剖宫手术，大小都可能保不住……回想到起这场经历，李女士（化名）觉得自己很命大，也很感激医生的提前安排和紧急施救。在病房保胎，突然大出血李女士属高危妊娠人群。两个多月前，医生在给她进行常规孕检时就发现她有完全性前置胎盘，孕36周的她还出现较严重的缺铁性贫血，为此，特别紧密留意她的情况。广州市红十字会医院产科主任赖晓岚是她的产科医生，基于多年的经验判断，赖晓岚还是不放心，遂想安排她提前入院待产。她解释，前置胎盘导致的产前出血风险较大，一旦产前出血在家发生，可能大小都有生命危险。入院待产是为了以防万一事情真的发生了，可以为抢救赢得宝贵时间。一开始，李女士还有点犹豫，幸好最后她还是听医生的话，提前入院了。5月19日凌晨2点，产科护士站突然警报声响起，当班医护人员立刻赶到呼救的病房，眼前情况令所有人震惊：李女士躺卧的病床被血浸透了，整个人表现出神志不清、焦躁等症状。医生预计她出血量达1500毫升。胎心监护仪显示，胎心已经降到70次/分。“不好！胎儿面临急性缺血缺氧导致的宫内窘迫，必须尽快实施急诊剖宫产手术。”赖晓岚马上展开施救，一边开展术前准备工作，一边联系家属通知手术。紧急剖宫产止血，保住大小不到3分钟，产科、麻醉科、新生儿科、输血科等医护团队已经到手术室等候。大家配合得十分默契，紧张且有序地抢救胎儿和产妇。“哇~~”伴随着宝宝响亮的哭啼声，大家都知道孩子安全了，暂时松了一口气，但抢救仍继续进行。正如赖晓岚预计的那样，李女士子宫下段近宫颈内口胎盘剥离面多处渗血。“胎盘内有丰富的血供，如不及时止血，难以控制的大出血将严重威胁到产妇的生命，甚至有切除子宫的可能。”根据术前预案，她马上对产妇给予加强宫缩、缝合止血、宫腔止血球囊填塞、输血等救治措施。最后手术顺利完成，子宫成功保留，术中仅出血300ml，李女士转危为安，母子生命体征平稳。经检查，宝宝的新生儿评分1分钟评9分，5分钟评10分，各项客观指标均显示宝宝非常健康。一场惊心动魄的战斗最终告捷，母子平安的消息让大家都激动不已。远离产科凶险杀手，女性要护好子宫让李女士处于危境的是前置胎盘，它是产前出血的最常见原因，也是产科最严重的并发症之一。说它凶险是因为前置胎盘导致的急性产前出血一般超过100毫升就可能影响到胎盘血供，并导致胎儿宫内窘迫、胎死宫内、新生儿窒息等严重并发症。这种病危及的不仅是胎儿，还有母体。它造成的女性产后出血风险更大，有的会发展为难治性产后出血，造成全身多系统功能障碍甚至危及母体生命。如病情未能控制且危及孕产妇生命安全时，需要考虑切除子宫保命。赖晓岚介绍，该并发症随着女性高龄、多产次、辅助妊娠等因素影响，发生率有所上升，目前国内报道为0.24%-1.57%。“近期，我们产科已连续救治了四例胎盘因素导致的产前出血、产后出血危急重症病例。”她提醒广大孕妈一定要重视规范产检，接受正确的妊娠期指导，及早发现妊娠高危因素并及时干预，保障母婴安全。而暂无生育意愿的育龄女性，则一定要采取积极有效的避孕措施，减少子宫内膜损伤和子宫内膜炎的发生，避免多产、多次刮宫以及剖宫产等，保护好自己的子宫。记者｜薛平世编辑｜任君飞责编｜张秀丽通讯员｜卢从斌 郭姣璐特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    },
    {
        "title": "请彻查陈医生!",
        "publish_date": "2020-06-19T04:28:14+08:00",
        "url": "https://3g.163.com/news/article/FFF61TMN0514CDOS.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "一天值班，凌晨一点，来了一位卡鱼刺的病人。是一位年轻妇女，为了拔鱼刺已经跑了两家医院，我是为她拔鱼刺的第三位医生。作为一位上了年纪的耳鼻喉大夫，拔鱼刺这件事有时候很讲运气，明明就在眼前，但就是看不到。很明显，上面那两位医生今晚是属于不走运的。今晚的我是幸运的，我只瞟了病人口里一眼，就发现了鱼刺卡在鼻咽上面，悬雍垂往上抬的那一霎间，露出了一点点白影，说时迟那时快就拔出来了，足足有2公分。这位年轻妇女很是高兴啊，千道谢万道谢，差点没跪下来。我挥挥手表示，小小鱼刺，何足挂齿，交完钱就可以走了，回去用盐水漱口就行。回去值班房美滋滋的睡了一觉。第二天竟然收到了投诉，投诉人是昨晚拔鱼刺的那位年轻妇人，投诉的内容是陈医生拔鱼刺收得太贵了，オ弄那么ー下就收了几十块，嫌疑乱收费，希望彻查。我赶紧查一下咋晚开的处方：咽部取异物23元+间接喉镜5元+诊金12元=40元，按照国家物价局收的费用。各位看官，吃瓜群众，大家觉得我收贵了吗?我觉得吧，说贵也贵，说便宜也便宜。说它贵吧，出去剪个头发，几个人轮流服务30分钟也是差不多40元，我捣鼓不到一分钟就收了40元，确实是贵了。说它便宜吧，我读了七年医学+10年临床，用17年功力在短短一分钟就为病人解决了痛苦，避免了鱼刺穿破食道、血管的悲剧，健康值千金，生命理无价。如果可以，我希望自己是一位很纯粹的医生，只负责帮病人找出问题、解决病痛，而这一切都是免费的。这是江门市五邑中医院陈医生讲述的自己亲身经历的一件事。我希望相关部门能够应那位女士的要求，对陈医生取个鱼刺，收费40，进行彻查。因为人的生命健康高于一切！而一个七年医学+10年临床的医生，一个喉部异物钳取术，居然抵不上给马拔个牙！给马拔个牙多少钱？3万！而且还是友情价。这样一个悬殊对比，简直就是对医生知识和劳动的严重蔑视与极度侮辱！这不是笑谈，而是北京国家马球公开赛运营总监韩冰，在微博上发文呼吁的。韩冰近几年特别关注医生群体，她希望中国的医生可以分流一部分出来，改行做马的医生。我希望相关部门能够应那位女士的要求，对陈医生取个鱼刺，收费40，进行彻查。因为，实际上不仅仅是取鱼刺，还有许多诊疗项目的服务价格低的离谱。许多医院一级护理却只能收二十几元，有的甚至只能收几元！而目前市场上的家政服务多少？做个一般的保洁，每小时也要200元。而一级护理是什么概念？至少要每隔15到30分钟巡视患者一次，密切观察病情变化，根据病情监测生命体征，进行护理评估及一般性生活护理，这么大的工作量，十天的收费抵不过钟点工一小时！真是滑天下之大稽！上海交通大学附属仁济医院院长李卫平曾向媒体举例，在他们医院做一场脑干肿瘤切除术，需要4个医生在显微镜下操作近10个小时，属难度和风险系数最高的四级手术，但按上海规定的收费标准只能收多少？5000元！说句难听的话，切乎一条生命生死存亡的极高难的四级手术，还不抵曾经网传的东莞小姐的一个套餐，就更别说与给马拔个牙3万元相比了。这是一个知识付费的年代，可许多人还没学会为知识买单的习惯。曾经有一位护士带着她的小狗去宠物店，看到价目表，心中顿时一酸。因为给狗洗一次澡，要100元；看护一天也要100元。而在那位护士所在的三甲医院，护理一名病人24小时仅收费9元，静脉注射2.2元，吸痰1.5元，膀胱冲洗10元。相比之下，护理病人还不如护理宠物。而在国外的医疗收费是多少呢？就拿美国的门诊收费标准来说吧。美国门诊费依据门诊时间长短划分为5个层次：Level 5:门诊时间65分钟，门诊费150美元以上；Level 4：门诊时间30分钟，门诊费用120美元；Level 3：门诊时间20分钟，门诊费用75美元；Level 2：门诊时间15分钟左右，门诊费用40美元；Level 1:门诊时间10分钟以内，门诊费20美元。也就是说，我国医生的技术价值，与美国最低层次相比较也仅仅只是他们的五十分之一。但是，美国生产的苹果手机，在中国卖得却比美国要贵很多，而购买者依然趋之若鹜，无人嫌贵。这不是扭曲的消费理念是什么？难道，你的一个命，还不抵不上一个苹果十？真是令人匪夷所思。取个鱼刺40元，居然投诉嫌贵，这件事让我想起了原广州卫生局副局长曾其毅曾说过的话。他说：“其实在中国看病并不贵，而是人们的价值观念问题。在国外你要去看一次医生，单单诊金就是是300元。”曾其毅认为是国人对医生的价值观在作祟。他说：“大家对生命、医疗技术不够尊重，所以就觉得看病贵，修一个人一百多觉得贵，修一个机器、换一个汽车零部件要几千块却没人觉得贵，这是价值观不对。”我希望相关部门能够应那位女士的要求，对陈医生取个鱼刺，收费40，进行彻查。因为，在我国，医生是高门槛行业的代表，却绝不是高薪行业的代表，收入与付出严重不成正比，这一状况人人皆知，却个个装睡。有数据调研令人担忧的表明，54.4%的医生认为自己的成就与付出不匹配，46.4%的医生对未来没有信心。一个医生寒窗苦读八年，三年规培后再经过十几年的工作经验积累，看病的挂号费不如看猴贵，一场手术费抵不上纹一次眉，这种付出与回报严重不平衡感，已经让太多的医生逐渐离开自己曾经热爱的临床。越来越严重的医生荒，特别的基层医生和儿科医生荒，已经在每一年每一次流感高峰，为我们敲响了警钟。对于取个鱼刺，觉得是医生举手之劳的小事，不值40元这一类现象，人民日报曾发文怒批：医生本来就是靠技术吃饭的。一名医生，勤学苦练数十年，才能熟练掌握一门医学技能，所谓“台上一分钟，台下十年功”。遗憾的是，在一些患者眼里，这只是“动动手”而已。事实上，医生“动动手”并非简单的体力劳动，而是一种智力劳动。如果医生的技术价值得不到尊重，学得越多越贫穷，技术越高越吃亏，谁还愿意当医生？尊重医生，理应从尊重医生的劳动入手。只有医生受尊重，生命才会有尊严。人民日报的话振聋发聩言犹在耳，我觉得委屈的陈医生倘若顾影自怜的一想，那位嫌取个鱼刺40元而去投诉陈医生收费太贵的患者，真的好可怜！竟然觉得自己这么不值钱！而令人悲哀的是，她代表的却是当下患者的大多数。特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    },
    {
        "title": "岭南医史:一部跨越2000年的传奇",
        "publish_date": "2020-6-19 09:29:51",
        "url": "https://new.qq.com/omn/20200619/20200619A02GQD00.html",
        "source_media": "腾讯新闻",
        "spread_media": "",
        "content": "岭南，五岭以南，古为百越之地。《辞海》“岭南”条曰：“地区名。即岭表、岭外。指五岭以南地区。”岭南之名始于唐贞观时十道之一，其所辖范围约在我国如今之广东、海南两省及广西大部分，也包括越南北部，历史上曾有“南海”“广州”“广南东路”等名称。越南独立后，“岭南”的概念逐渐将越南排除在外。由于行政区划的变动，现提及“岭南”一词时，特指广东、海南和广西大部分。▲五岭、岭南区域示意图岭南地区的核心在广东尤其是珠三角地区，现时广东省之穗佛港澳，为政治经济文化中心，影响辐射周边省市，学界习惯把广东称谓为“岭南”。因此，明清以后尤其近代和当代的岭南医学相关研究相对约定在广东省范围内。▲第一批国家中医药健康旅游示范基地罗浮山岭南医学与中原医学一脉相承，它是中医学在岭南独特地理气候条件和人群体质情况中因人因时因地制宜的变通与运用的产物。由于地处偏僻，岭南医学自晋代开始缓慢发展，秦汉至宋元时期的岭南中医药人物多是流寓、占籍者，医学著作流传至今的不多。明清时期，随着社会经济的发展，文化教育亦得到相应提高，其中儒而通医者甚多，民国岭南医学的发展达到高峰。两千年来，岭南中医药一直在进步据广州中医药大学教授刘小斌《岭南医学史》记载，1983年，广州市象岗山西汉南越王墓葬发掘出土的文物中，发现有中药、捣药工具及装药丸的银盒。中药有雄黄、硫磺、紫石晶、绿松石、赭石等五石药和羚羊角：捣药工具为铜臼、铜杵，铁杵。装药丸的银盒外形扁圆，盒盖和盒身有蒜瓣形花纹，盖身、口沿饰有精细几何纹，并且鎏金，盒底有铜质圈足，盒上烧焊三个小钮，出土时，盒内盛有半盒中药丸。说明当时的医学发展已经出现了丸药成品。西汉南越王墓葬考古的重大发现，证实岭南地区医药历史，至少已有两千年之久。到了晋唐时期，岭南地区中医药开发与发展取得很大进步。从魏晋到南北朝时期，中原地区始终动荡不安，战乱不断，人口大量南迁避乱。为岭南带来了先进的农业技术和科学技术，南越蛮荒之地得到了第一次较大规模的开发，医学史上出现了一批著名人物，例如葛洪、鲍姑、支法存、仰道人、轩辕述等。▲葛洪、鲍姑（广东中医药博物馆室外景观名医壁局部。广东中医药博物馆，为国家二级博物馆，全国中小学生研学实践教育基地、全国科普教育基地、全国中医药文化宣传教育基地）唐代天下大定，分天下为十道，岭南道为其一。唐代政府重视医政设施，成立太医署，专门管理医疗教育，全国各道属下州府，亦成立相应的机构以善管理。《新唐书·百官四》记载：“道下各州府医学教育，均置博士一人，助教一人，都督府、大洲医学生二十人，中小州医学生十人，掌州境巡疗。”岭南地区医学由此得到推动，著述颇丰，有李继皋的《南行方》，李暄的《岭南脚气方论》，郑景岫的《南中四时摄生论》，还有一部不著撰人姓名的《岭南备急要方》等。唐末的五代十国时期，刘岩在广州兴王府称帝，国号南汉。这一时期岭南的著名医家有轩辕述。轩辕述著有《宝脏畅微论》，已佚。宋元时期，岭南医学得到了进一步发展。宋代对医药事业非常重视，除设太医局专管医疗、教学外，另专设翰林医官院执掌医药行政事务，置院使、副使、尚药奉御、医官等职，掌全国医药政令，具体管理宫廷医药，对官衙、军旅、学校派出医官防治疾病。为充实翰林医官院，还建有从民间医生、僧人、道士中选拔精良者任医官的制度。陈昭遇，南海人，宋初著名医家。开宝间(968-975年)选拔到京城，为所知者荐为翰林院医官。陈昭遇擅长于临床，“治疾无不效者”“医术尤为精验”。他还参与了宋初两部医药学巨著《开宝详定本草》《太平圣惠方》的编纂，为宋代医药学发展作出了巨大的贡献。岭南西路宜州推官吴简组织了宋代第一次大规模的人体解剖，并协同医人、画工、巧屠绘图，对医学发展起了很大推动作用。刘昉的《幼幼新书》集宋代及其以前儿科之大成。此书共引用医学文献141种，引用条目10096条。许多已散失的重要的古代儿科文献借此较完整地保存下来。此书还大量收集了部分古代从未刊行的民间传方及私家祖传秘本。综上可见宋代开始岭南医学界人才辈出，已有国家级的医家出现。▲刘昉（广东中医药博物馆室外景观名医壁局部）元代释继洪撰《岭南卫生方》三卷，其辨治瘴疟的独特思想对后世医家有很大的启迪和指导作用，亦标志着具有岭南特色方药学的初步形成。此书还保存了元代以前岭南地区大量的医学文献，在国内和海外均有一定的影响。▲释继洪（广东中医药博物馆室外景观名医壁局部）到了明代，岭南医学逐渐繁荣。明代岭南经济文化发展较快，史志所记医家日益增多。邱浚，著名文学家、教育家，儒而通医，著有《本草格式》《重刊明堂经络前图》《重刊明堂经络后图》《群书抄方》等书。熊宗立，曾流寓广东讲学行医，其著作《集医便宜》被收入广东《潮州府志·艺文志》。浙江人王纶著《明医杂著》，此书是他在广东布政司任内完成。另有罗浮山人姚太傅《菉竹堂经验方》六卷，琼山钟芳《养生举要》五卷，从化刘邦永《惠济方》四卷，南海曾仕鉴《医方》四卷，番禺黄柏《摄生要义》，番禺无名氏《敬斋医法》一卷，东莞方桂原《医方奇剂》，东莞李元弼《尊生要览》，东莞梁宪《易简单方集》《笺补神农食物本草》《医方杂说》，大埔盛端明《程斋医抄》一百四十卷、《程斋医抄秘要》五卷等。综上所述，明代是岭南中医大发展的时期，无论是从记载的人物数量还是医著数量都较之以前大幅增加。现存百年老字号最早可追溯到明代明代以前最早东晋时期有1家，为广州的海辐禅院，但没有保存下来。现存的全国著名中药百年老店，明代有5家，其中3家在岭南地区，分别为佛山中医梁仲弘于1573年创办的“梁仲弘蜡丸馆”，南海陈体全和中医李升佐于万历二十八年（1600年）在广州双门底（今北京路现址）创办的“陈李济”，广东新会冯国琳和其子冯了性创办“冯了性”。岭南最早的中成药号、中成药鼻祖“梁仲弘蜡丸馆”，其首创的万应抱龙丸曾盛极一时，据康熙年间的《广东新语》记载：“广东抱龙丸，为天下所贵。”它见证了佛山药业史的辉煌。其创始人梁仲弘梁仲弘的出生年代约在明嘉靖二十二年（1543年）。他早年不鹜功名，跟名师学医，学有新成后自立门户，在佛山朝市街以蓬牖茅椽，绳床瓦灶，悬壶济世。约在30岁创医馆，将历年临床经验加以总结，研制出几种成药出售，其中就有专治小儿腹痛、吐奶的特效药“抱龙膏”，其时外装是以蚬壳裹着的药膏，外以蜡加封。由于药膏选料上乘，制作精良、疗效独到，广受群众欢迎。以后，为求进一步发展，便大兴土木，改茅棚为砖瓦屋，定名为“梁仲弘蜡丸馆”。陈李济的创始人陈体全、李升佐，均广东南海县人。陈体全初为小商贩，李升佐为当地名医，开设医官并经营药肆。一次同船前往广州，陈体全上岸时遗落货款，被李升佐捡获。李升佐不昧钱财，整日在码头守候失主。陈体全失金后四方寻找至码头，喜获失金。陈体全感激李升佐品德高尚，遂以一半失金赠与李营药。李拒受不得，于是决定合营，取店名陈李济，表示二人同舟共济之决心。二人合作后即扩大业务，把制售成药作为发展方向。以广收良方、精细加工、务求实效为经营方针。至清代，陈李济成为南方著名药家，享誉全国。同治年间（1862年-1874年），清帝穆宗因病服用陈李济药品获益，赐“杏和堂”封号。▲陈李济蜡丸罐（广东中医药博物馆馆藏）冯了性之父冯国琳（1589年-1675年），字炳阳，粗通医道和药理，在家乡开设药铺同时挂牌行医，在当地颇有医名，凭着多年行医实践，几经研究试验，创制了一种药酒，用于医治风湿跌打等病疾，取名万应药酒。初为自用，赠予街坊乡民，后发现疗效确切，前来购药者渐多，遂决心扩大经营。当时佛山工商业兴起，发展成为名镇，冯炳阳看准这一时机，于明万历年间（约1615年）将药铺迁到佛山镇正埠渡头汾宁里扩展经营。这些在当地颇有名气的中医在药物的炮制、中成药的配制及药酒的制作方面有杰出的贡献，为广大民众解除了病痛并为后人留下了宝贵的财富。很多的成药及药酒流传至今，经过改进继续造福世人。经历了风风雨雨几百年的老字号延续至今，带动了当地中医药产业的繁荣与发展。▲冯了性风湿跌打药酒广告（广东中医药博物馆馆藏）罗浮山——岭南医学肇始之地“岭南第一山”——罗浮山，作为岭南的仙山福地，不仅是一座宗教名山，更是岭南医学的肇始之地。▲罗浮山风光据广州中医药大学教授刘小斌《岭南医学史》记载，早在秦代，罗浮山就有人采药治病了。据光绪《广州府志》卷二十九记载：“秦，安期生，琅琊人，卖药东海边，时人皆言千岁也。始皇异之，赐以金璧值数千万……安期生在罗浮时尝采涧中菖蒲服之，至今故老指菖蒲涧为飞升处。”罗浮山上不仅留下了众多的仙迹，也留下了医家济世救人的传说。其中最著名的安期生，姓郑，又名郑安生，现有称为郑仙者，秦朝方士。秦始皇曾派遣方士入东海蓬莱求仙药，有的方士随海流南下至今广东博罗县，登上罗浮山，此处山川灵秀，古人误以为罗浮山亦为蓬莱仙岛之一，故光绪《广州府志》卷一百四十中有“蓬莱山三岛，罗浮山其一也”的说法。在秦汉时期，罗浮山云集各地来的方士，如东郭延年，自秦时隐居罗浮数百年。他们在罗浮山采药炼丹，服食丸散，以求长生不老之术。在罗浮山上习术炼丹者中，最有名的应该是我国岭南著名医家，中国化学药的创始人葛洪。葛洪晚年居罗浮山，是有史可证的。《晋书》卷七十二《葛洪传》载，葛洪晚年闻交趾产丹砂，求为句漏令，以便就近采料炼丹。后行至广州，为刺史邓岳所留，“乃止罗浮山炼丹”。▲葛稚川移居图宋大仁摹本（广东中医药博物馆馆藏）葛洪栖止罗浮山时，建有四庵：南庵都虚观，后改名冲虚观；西庵黄龙观，东庵九天观，北庵酥醪观。其中冲虚观被国务院定为全国重点宫观之一。冲虚古观内有殿宇五重，分别为灵官殿、三清殿、黄大仙殿、吕祖殿和葛仙殿，此外还有寮房等附属建筑百余间。其中的黄大仙殿供奉着葛洪的弟子黄野人，相传他经常奔波于山野之间，广为百姓治病，因此在东南一带，他的香火十分旺盛。【作者：广东中医药博物馆 罗倩】免责声明：本文来自腾讯新闻客户端自媒体，不代表腾讯网的观点和立场。",
        "content_html": ""
    },
    {
        "title": "8个项目线上PK,2020年“创客广东”生物医药专题赛开赛",
        "publish_date": "2020-6-15 00:36:42",
        "url": "https://new.qq.com/omn/20200612/20200612A00ANH00.html",
        "source_media": "腾讯新闻",
        "spread_media": "",
        "content": "“医疗冷链及医疗信息化属于医疗基建相关产业链，项目方目前处于这波行业发展浪潮中，但冷链运输空载率高，竞争激烈，如何提高项目利润率及突破运输巨头及上市公司布局的重围，需要项目方思考。”6月10日，听完“AIOT赋能生物医药冷链”项目相关负责人的现场介绍，担任评委的芳草长江学者医疗孵化基金管理合伙人娄开严说。当天，2020年“创客广东”生物医药中小企业创新创业大赛首场初赛线上路演顺利举行。首场初赛路演共有8支优秀团队进行比拼，企业代表们分别介绍了各自项目的竞争优势、商业模式等，并就专家评审团提出的问题进行答辩。AIOT赋能生物医药冷链项目线上路演。生物医药专题赛组织方——广东医谷执行总裁谢嘉生表示，2020年疫情对各行各业造成了很大影响，对于医疗行业来说机遇大于挑战，在这样的情况下，通过此次生物医药专题赛的举办，充分调动创新型中小企业家与创客们的创新创业热情，通过有效整合社会资本、投资机构等医疗行业资源，为创业者提供专业交流分享的平台。同时，大赛特邀广东省内众多龙头企业为创业者对接创新需求，帮助创业项目加速自身产品技术市场化。“希望参赛选手们各自发挥优势，充分展现出自己团队的创业意识、创新思维和创造能力，与现场投资机构及龙头企业实现资本对接。”谢嘉生表示。据了解，当天参加生物医药专题赛首场初赛线上路演的8个项目，涵盖医疗冷链、智能雾化器、中医药应用等多领域。【记者】李凤祥【作者】 李凤祥【来源】 南方报业传媒集团南方+客户端免责声明：本文来自腾讯新闻客户端自媒体，不代表腾讯网的观点和立场。",
        "content_html": ""
    },
    {
        "title": "什么!“减肥药”“聪明药”可能含毒品?网购须警惕",
        "publish_date": "2020-06-19T04:38:34+08:00",
        "url": "https://3g.163.com/news/article/FFF6RIO3051491D0.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "我有个神奇的“ 备考神器”吃了能让你清醒益智还能不用运动、不用节食月瘦20斤不是梦你的内心是不是蠢蠢欲动了呢？别白日做梦了因为这有可能是毒品！▽点击观看视频精彩弹幕，尽在客户端2020年4月，广东深圳南山警方接到群众报警称，有人通过聊天群加其好友，向其推销外国版“专注达”，并向其发送了一个二手平台的购买链接。根据线索，民警挖出贩毒链条，证实该药品正是国家一级精神管控药品利他林。目前，警方正在根据线索不断深挖办理中。场景一：“聪明药”真的存在吗？她，大学毕业和大多数同龄人一样过着两点一线按部就班的生活为了提升自己报考了注册会计师但她感到身心疲惫那天，她接到一个电话“我这有聪明药”“全新到货， 清醒益智，备考神器”她，心动就购买了现在，通过非法途径销售的“聪明药”大多由3种药品组成：阿德拉、莫达非尼、利他林，这三种药品在临床一般是用于治疗抑郁症、多动症、睡眠障碍等精神性疾病的处方药。阿德拉、莫达非尼、利他林属于中枢兴奋剂，其原理是通过调节神经递质的浓度达到振奋精神、缓解抑郁以及减轻疲乏的效果。滥用处方精神药品所导致的戒断综合症、精神分裂等精神性疾病屡见不鲜。更可怕的是，很多人从”聪明药“开始，会逐渐接触危害更大的毒品，最后变成麻古、冰毒、海洛因的成瘾者，终身难戒。在我国，阿德拉、莫达非尼和利他林被卫生行政部门列入第一类精神药品名单，与海洛因、鸦片等麻醉药品进行同级别的严格管控。 公民严禁私自持有、运输、购买、贩卖和使用，非法销售可能构成贩卖毒品罪。场景二：“减肥”还是“减命”？她，励志要减肥开始了每天少吃多运动的日子第一天运动结束，她又饿又累第二天下雨天，她在家休息突然，她刷手机刷到“不节食，不运动， 一个星期减3公斤”她，心动就购买了这些“减肥药”通常打着不节食、不运动的卖点，精准营销，而它们通常都含有国家一级精神管控药品安非拉酮。安非拉酮可以对中枢神经产生刺激，使人食欲不振。因此，一些非法商贩将其作为减肥药销售。但是，长期服用安非拉酮会极大损害中枢神经和心脑血管，并产生极强的依赖性，长期吸食与吸毒无异。近年来，各地公安部门查获的不少所谓“网红减肥药”，很多含有精神管控药品成分，比如俗称的“蓝胖子”减肥药就包含安非拉酮。 此外还有麻黄碱、苯丁胺等等，危害程度、依赖程度都很大，几乎等同于冰毒。我国对于一类精神药品和二类精神药品的管理，与海洛因等传统毒品的管控是一样的。有些微商可能自己都不知道产品成分是什么，看到有用、好赚钱就跟着卖，这很容易构成贩卖毒品罪。警方提示1.在购买药品时，需要在正规药店、正规电商平台的药品旗舰店购买。不要通过非正规途径购买和服用各种“特效药”，像这类“聪明药”、“减肥药”表面好像立即奏效，实际可能是身体产生毒品依赖的初期反应。2.高考即将拉开帷幕，考生需明白，学习没有捷径，要脚踏实地，切勿投机取巧，要相信自己，沉着应考；家长需明白，切勿用这样的“特效助攻”，将孩子的一生推向深渊。3.借助药物来减肥只能保持短暂的效果，甚至还会对身体造成不良影响，想要保持健康苗条的身材，坚持运动、健康饮食才是最佳选择。4.珍惜生命，远离毒品，如果发现有人吸毒，请及时拨打110报警！【供稿：深圳禁毒】特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    },
    {
        "title": "战疫院长访谈录|广东省佛山市中医院院长何明丰:啃最硬的骨头打最...",
        "publish_date": "2020-06-19T06:56:16+08:00",
        "url": "https://3g.163.com/news/article/FFEL53VN0514TTRB.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "2月的武汉，新冠肺炎疫情攻坚战正激烈。2月13日，受命驰援武汉；2月15日，以整建制接管武汉市第一医院十六、十七两个新冠肺炎重症病区；3月18日，完成医疗救治任务，3月23日返回佛山。武汉战“疫”期间，共收治患者82人，累计收治危重症患者20人，重症患者46人，痊愈出院74人……短短40天时间，广东省援助湖北应对新冠肺炎疫情第十四批医疗（佛山）队二队从一夜成军到全力战“疫”，交出了不俗的成绩单。作为领队，广东省佛山市中医院院长何明丰在武汉新冠肺炎疫情最严峻的时刻率队出征，啃最硬的骨头——危重症患者救治，打最硬的仗——患者治愈好转率97.6%，（危）重症治愈率90.7%，160名医护零感染。谈及取得的成绩，何明丰坦言：“在‘疫’线，我们‘全队一盘棋’，发挥党建引领作用，迅速整合队伍，形成管理合力、技术合力、工作合力。更为重要的是，我们将中医辨证施治及早、充分地应用到了前线，让患者救治产生了1+1>2的效果。”佛山市中医院党委副书记、院长何明丰“混编战队”一夜成军1998年担任湖北长江水灾抗洪医疗队队长，2003年参与非典患者救治工作，多年急诊科、重症医学科一线工作经验……在公共卫生应急救援领域，何明丰履历丰富。虽然已是56岁的“老将”，但当得知佛山市中医院将作为主导单位，选派50名医护人员参与组建佛山医疗二队，以整建制的模式接管武汉市第一医院的重症病区，并需派一名院领导作为领队，带领医疗队于次日急驰武汉时，何明丰主动请缨，并于2月12日深夜获佛山市委书记鲁毅“点将”。22年后再上一线当“指挥官”，任务重、时间紧，何明丰“都有底”，但如何应对一线未知的困难和凶险及如何有效统一160人“混编战队”军心，迅速排兵布阵，却成为彼时亟需何明丰作答的“必答题”。“两条底线必须守住。”何明丰说，这是一场生与死的考验，作为领队，必须明白一道关乎生命的“加减法”，一是如何有效救治病人，提高治愈率；二是如何确保全体队员安全。何明丰认为，队伍管理首先应当做到“全队一盘棋”，统一思想，统一行动。在这一思路的指引下，何明丰独创的“5+5”管理模式迅速落地。“五个统一”即统一思想、统一培训、统一医疗、统一护理和统一后勤保障，“五个关心”即关心工作、关心生活、关心健康、关心家庭、关心思想和心理状态。为尽快整合队伍，促进队员间融合，形成管理合力、技术合力、工作合力，何明丰迅速建立医疗队的管理组织架构，以领队为总指导总负责，联合专家组技术指导，病区主任、护士长负责制，下设医疗专家组（综合医疗专家组、中医医疗专家组、护理专家组）、医疗质量控制组、院感管理组、后勤保障组、医疗物质管理组、宣传组等六大管理工作小组具体实施落实的管理体系，以保障各项抗疫工作有序开展。党建引领一切。初抵武汉，佛山医疗二队即召开了临时党支部扩大会议，在会上何明丰强调，要贯彻党中央有关疫情防控的重要指示，要充分发挥基层党组织战斗堡垒和党员先锋模范作用，党员同志要冲锋在前，带领全体队员充分发挥专业知识和团队合作精神。46名党员纷纷挺身而出，发挥先锋模范作用，申请首批入舱工作，94名非党员同志也火线提出交入党申请。“在疫情考验面前，党建引领激发了全体队员的凝聚力和向心力。”何明丰说，“尤其是一批‘90’后队员也迅速成长起来，表现出勇挑重担、不畏艰难的一面，让团队更具战斗力。”佛山医疗二队在驰援过程中多次召开党支部扩大会议“医疗队初来乍到，面临的最大困难之一就是如何迅速有效地排兵布阵。”何明丰说，流程完善成为当务之急。通过与武汉市第一医院的对接和入舱查房，何明丰指导医疗队各管理小组分别制定各项医疗、护理、院感、物资管理后勤保障等制度、流程指引、应急预案共30项，并不断优化和完善，形成13本文件册。何明丰还带领队员们制定医疗规范，率先制定临床路径并实现了“路径医嘱系统”信息化，实施患者重要信息一览表、中医辨证记录表、医护查房记录表等可视化、表格化管理，保证诊疗的延续性和同质化。实力出击，感控为要。队伍抵达武汉首日，何明丰就要求院感管理组严抓严管防控工作，派出院感骨干对160名队员进行院感培训和考核，保证每名队员穿脱防护用品考核过关后才能入舱，持好上岗第一证。在何明丰的带领下，院感管理组迅速梳理出外出冲锋衣消毒、驻地房间三区分布等10个院感防控工作重点，并做好督导工作。为做好队员的健康管理，何明丰还率先建立医疗队健康专管员制度，在每个医院设立健康专管员一名，动态监测队员身心状况、心理状况、后方家庭情况，每天汇总。严格的感控管理，让全体队员吃下了“定心丸”，160人军团战斗得更有“底气”。何明丰以身作则，反复强化训练防护服穿脱何明丰带队到驻地酒店了解院感防控情况患者救治“专人专病”“充满期盼的眼神令我压力倍增。”这是何明丰回忆起初见患者时的感觉。2月15日接管武汉市第一医院两个病区首日，何明丰就对患者基本情况“摸了底”。67名患者有45人为重症，20人是危重症，患者平均年龄61岁，合并基础病的患者超过50%，不仅医疗救治任务重，患者的心理状态也十分脆弱低糜，专科治疗设备也不足。如何提高治愈率，降低死亡率，不辜负患者的期待及信任？何明丰提出“专人专病”的工作思路，即在病区实行“分级、分组、分类”管理制度，领队总负责，病区主任分管、抓落实，患者由医生专人负责和精细化管理；并细分出9个医疗组，采取医疗组长负责下的小组值班制度，为医疗质量安全上了“保险丝”及“紧箍咒”。何明丰首次进舱查房危重患者更需集中化、精细化管理，何明丰前瞻性提出设立“亚重症治疗单元”，使危重症患者管理更为完善。为实现这一构想，在武汉市第一医院的协助下，病区增添了医用有创和无创呼吸机等相关设备。48小时内，亚重症治疗单元正式运作，由4名重症医学专业的医生组成重症组；重症组组长及中医专家组成员每日查房，制定中西医结合诊疗方案，开展床旁重症超声技术和床旁快速检验（POCT）；对有适应证的患者及早进行无创机械通气、气管插管和有创机械通气治疗；重症组医护全天24小时跟进病程，早期开展中医特色营养支持、重症护理和重症康复。据悉，这也是进驻武汉市第一医院的10支国家医疗队中，最早在非ICU感染病区成立的重症监护病房的医疗队，为危重病人救治提供了有力保障。何明丰集中管理、专人专病的思路打破了队伍初来乍到时的不安与焦虑，也为各专家组管理病人提供了方向。何明丰更进一步提出对特殊病人施行专科化治疗、疑难病人MDT多学科诊疗方式，利用这一形式，佛山医疗二队大力推动“两个率先”（即率先实现路径医嘱系统信息化、率先开展体位管理‘“三部曲”）、“三个早期”（即早期开展支气管肺泡灌洗技术、早期建立营养师会诊机制、早期实施个性化的快速康复措施），为提升患者总治愈率及危重、重症患者治愈率奠定了坚实基础。佛山医疗二队率先与武汉市第一医院医疗人员合作开展支气管肺泡灌洗技术中医药治疗实现3个100%“我来自佛山市中医院，佛山也是岭南中医药的发源地，对于中医药应用，我们很有经验。”作为一名在中医院工作30余年的临床医师，何明丰有着过硬的中医功底，更擅长中西医结合治疗模式。何明丰抵达武汉第二天，结合医疗队有11名中医师的优势，便提出了充分发挥中医药治疗优势的工作思路。在他看来，中医药并非人们所认为的“慢郎中”，在与新冠病毒的较量中可以发挥出“急先锋”的作用，而中医“辨证施治”与西医治疗相结合，释放出了“1+1>2”的融合力量。在第一次医疗查房时，何明丰就提出新冠肺炎的中医治疗应辨证与辨病相结合，加强宽胸理气、化痰祛瘀力度。这与后期新冠肺炎病理结果不谋而合。何明丰还提出在治疗中实施“一人一方”、个体化遣方用药，并配套中医护理，如耳穴按摩、呼吸操、俯卧拍背等方案。何明丰为患者把脉在何明丰的带领下，佛山医疗二队实现了“个性化中医药方”百分百：100%的患者经过中医专家组讨论，拟定个性化药方。“中药汤剂服药”百分百：100%的中药饮片使用率，首批患者于接管第二天服用中药汤剂，接管第3天，所有患者服用中药汤剂。“中医护理适宜技术”百分百：100%的患者使用中医辨证施护，共开展适宜技术8项，改善其呼吸、营养、睡眠及基础疾病。佛山医疗二队还摸索出新冠肺炎“阳明不降、开阖失常”的辨证论治思路。对新冠肺炎中后期患者容易出现晚上燥热、虚汗淋漓、汗出怕冷、睡眠差、纳呆等症状，归纳总结病机为“阳明不降、开阖失常”，以益气敛阴，调降阴阳为治则，给予“来复汤”重用芍药、甘草加乌梅、附子、桂枝的治疗方案，取得良好的临床疗效，为新冠肺炎的中医诊疗提供了新的思路。何明丰与专家团队讨论患者病情据悉，佛山医疗二队也因此成为唯一连续两次危重症病案和中医诊疗病案获得武汉市第一医院联合医务处表扬的医疗队，相关经验在医院驻点的10支国家医疗队中进行分享学习和应用推广。其中，何明丰指导下中西医并重的理念得到联合医务处的充分肯定，“佛山医疗二队的优秀中医诊治病案，将中医和西医救治完美结合，两者做到相互欣赏、彼此对话，在差异中找共同点，在碰撞中寻契合点，很好地体现了习总书记关于新冠肺炎防控工作中坚持中西医并用的指示精神。”中西医结合的诊疗模式为患者治愈率“提速增效”。随着3月18日，武汉市第一人民医院两个重症病区实现“停舱”，一直以来，压在何明丰心里的“大石头”也暂时落地。“能使病人转危为安，康复出院，是我们医者最大的奋斗目标；另外，‘停舱’也代表了我们取得阶段性的胜利，大家历经艰辛付出的努力得到了回报；我们出征的使命将要完成。”何明丰说，一直以来，都是患者一封封的感谢信以及康复出院时的笑容支撑着医疗队全力以赴走到最后，武汉不愧为英雄的城市，武汉人民不愧为英雄的人民，有幸自己带领团队为武汉拼过命。3月18日，送走最后一批出院患者，佛山医疗二队部分队员在停舱前合影留念文：健康报记者 刘欣茹 通讯员 潘丽雯 李晔至编辑：管仲瑶审核：曹政 闫龑公益支持：恒瑞医药特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    }
]