[
    {
        "title": "珠海路街道妇联汇聚巾帼力量推进“破难行动”",
        "publish_date": "2020-06-19T14:17:25+08:00",
        "url": "https://3g.163.com/news/article/FFG7T2OT051482LC.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "信网6月19日讯做好妇女工作，基础在组织、基层在街道社区，市南区珠海路街道积极推进“破难行动”，将提升妇联组织引领力、凝聚力、服务力，与深入学习贯彻习近平总书记关于妇联工作的重要讲话精神、落实党的十九届四中全会部署要求，紧密结合，探索了“团队力量+共建力量+‘家’人力量+服务力量”“四向合力”的基层妇联“破难行动”思路，用情用心在更好强信心、聚民心、暖人心、筑同心上做好精细的“绣功”，让巾帼奋斗之花在街区绽放。来源：珠海路街道办坚持党建引领，把共建单位的巾帼力量“纳进来”充分运用党建引领社会治理创新的工作思路，依托街道党建联席会和各社区共建联席会，街道妇联第一节执委会顺利完成换届选举，各社区妇联工作力量不断充实，吸引党建联席会成员单位、共建单位、社会组织等力量参与妇联服务，吸纳6名党建联席会成员单位、共建单位工作人员担任街道妇联执委会委员。辛家庄社区妇联充分发挥文化活动阵地载体作用，组织社区幸福舞蹈队、社区女声合唱团、共建单位青岛公交集团有限责任公司、青岛新华书店(书城)有限公司等，聚焦队伍和单位特点，为社区广大妇儿童开展书报阅读、知识讲座、团队活动、健身锻炼、科普教育、娱乐休闲等各类文体活动。聚合特色团队，把“平战结合”的巾帼力量“拢起来”珠海路街道将“团队建设”作为扩容做好辖区妇女工作力量的重要方式，发挥各社区党建品牌辐射作用，聚焦居民需求重点，围绕便民服务、环境卫生、安全稳定、为老、助残、帮困等内容，以68个片区党支部为网格，组建了综合性志愿服务队伍。同时，结合重大活动和应急志愿服务经验，挑选长期从事志愿服务工作、素质过硬的优秀志愿者和团队，形成应急志愿服务储备力量，形成“平战结合”的妇女工作志愿服务队伍体系。海口路社区先后组建“军嫂志愿服务队”及“阳光党员志愿服务队”等妇女志愿队伍，平日积极参与社区文体活动、主动开展洁净家园扫除活动，上合组织青岛峰会等重大活动期间担任城市运行志愿者、新冠肺炎疫情防控期间担当排查志愿者，妇女志愿者平日能服务、“战时”能站岗，守护街区2.95平方公里土地的安宁与健康。激活妇女微家，把工作阵地的巾帼力量“用起来”“破难行动”是基层妇联组织建设“细胞工程”的拓展和深化，“妇女微家”等工作阵地是让妇女工作更加充满活力、更加坚强有力的“末梢神经”。珠海路街道探索基层妇联组织与社区网格化管理的有效融合，用好、用活基层工作阵地，在各社区建设“妇女微家”，在社区党群服务中心设立“妇女儿童家园”，在小区楼院建立“妇女小组”，通过“看、听、温、帮、报、想、讲、记”服务妇女群众，让工作阵地延伸到居民身边。汕头路社区依托党群服务中心、新时代文明实践站，统筹规划、因地制宜建设“妇女之家”、“妇女儿童家园”，广泛开展贴近妇女需求、具有特色的活动和服务，零距离服务妇女群众。一方面免费开设舞蹈、歌唱、器乐、朗诵、书画、剪纸等近十个公益班，还经常组织开展金融法律、健康保健等知识讲座，丰富妇女群众生活;另一方面积极引导妇女群众加入“汕头大妈”志愿服务队，参加社区志愿服务。同时，联合党建共建单位市南区安徽路幼儿园珠海路园区开展公益早教，帮助幼儿家长建立科学的育儿理念，提高早期家庭教育水平。做实志愿项目，让基层服务的巾帼力量“活起来”党建引领聚集了人气、团队建设凝聚了人力、妇女微家提升了吸引力，作为工作的出发点和落脚点，站在人民立场，让居民满意是街道妇联的目标。珠海路街道将妇联工作列入志愿服务项目，成立妇女志愿服务队伍、设立妇女为老服务小组，让妇女服务群众志愿服务项目常态化开展、规范化服务，化解居民难题、满足居民需求。辛家庄社区成立了以妇女成员为主的为老服务小组，联合辛家庄妇女志愿巡逻队、社会组织“辛勤家园”、“365邻里便民之家”、青岛开源热电东部热力公司、青岛农商银行香港中路支行职工妇女代表合力开展社区为老志愿服务工作。在妇女工作人员、职工妇女代表、妇女志愿者等不定期的入户走访中，了解到社区老年人活动场所少，主动提供文化娱乐、健身休闲场所，提高老人的生活质量，满足老人的精神需求，让社区成为老年人的生活家园。澳门路社区以巾帼力量为骨干，成立了燕岛情·巾帼志愿巡逻队和便民服务队，五年来在辖区义务巡逻1500余天，义务为老人入户理发、帮助独居老人维修水龙头等，调解社区矛盾化解纠纷，为社区困难家庭解决燃眉之急，疫情防控期间她带领队员们坚守在一线，保护楼院安全。做好妇女工作，除了有线下的实体服务，还要有“云端”的精神服务。珠海路街道各社区运用“融媒体思路”，加强网上妇联建设，通过社区微信公众号、社区党员微信群、楼片长微信群等网络手段加强与妇女群众的线上互动，和“面对面”线下服务结合起来，形成线上线下“妇女之家”紧密衔接、协同联动的工作机制，做到网上网下都有旗帜、有组织、有活动、有服务、有群众。珠海路街道将继续“支持妇女建功立业，实现人生理想和梦想”，让“每一位妇女都有人生出彩和梦想成真的机会”，以需求出发，以居民满意为目标，用心用情破解基层组织覆盖不全之难、破解执委作用发挥不够之难以及破解基层阵地活力不足之难，让巾帼之花在街区绽放。[来源： 信网 编辑：古德]特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    }
]