[
    {
        "title": "广东新增3例境外输入新冠肺炎病例均来自印度尼西亚",
        "publish_date": "2020-06-19T14:04:11+08:00",
        "url": "https://3g.163.com/news/article/FFG777UE05508WW0.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "中新社广州6月19日电 (蔡敏婕) 广东省卫生健康委员会19日通报新冠肺炎疫情情况，18日0至24时，全省新增境外输入确诊病例3例，均为广州报告，来自印度尼西亚，在入境口岸发现，入境后即被隔离观察。无新增无症状感染者。截至18日24时，广东累计报告新冠肺炎确诊病例1631例(境外输入236例)。目前在院19例。据广州市卫生健康委员会通报，18日0时至24时，广州市报告新增境外输入确诊病例3例。上述3例境外输入病例分别为籍贯河南的28岁男性、籍贯山东的49岁男性和籍贯山东的50岁男性，均为常住印度尼西亚的建筑工人。3人入境行程相同。6月15日从印度尼西亚乘坐OD319航班经马来西亚转乘OD612航班，于16日飞抵广州入境。海关采样后按全程闭环管理程序转运至集中隔离点，反馈新冠病毒核酸均为阳性并经广州市疾病预防控制中心复核阳性，即转广州市第八人民医院隔离治疗，经CT检查和专家会诊，均诊断为新冠肺炎确诊病例。目前全球疫情仍在大流行，近期增速还有所增加，境外输入风险将持续存在。广东现阶段主要为新冠肺炎境外输入疫情，但均纳入闭环管理，总体处于低风险。该省持续对市场环境、航站楼和边检口岸等重点场所和公共环境进行环境样本采集监测，并对来自中高风险地区人员信息进行逐一落地核查，对近14天内有高风险地区旅居史的来粤返粤人员，实施14天集中隔离医学观察。(完)特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    },
    {
        "title": "前海人寿广州总医院开展“驻校助学”健康指导工作",
        "publish_date": "2020-06-19T15:08:35+08:00",
        "url": "https://3g.163.com/news/article/FFGASOU10512D3VJ.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "近日，前海人寿广州总医院口腔科医生阮映仪、罗炜彬，门诊部护士吴秀兰，产科医生杨茂英分别前往增城区石滩镇星光小学、增城区石滩镇塘头小学、增城区碧桂园学校驻点，参与复学复课前后的日常监管和疫情防控指导工作，确保学校师生身体健康与生命安全，助力广州各级各类学校平安有序复课复学。前海人寿广州总医院的4名医生以“驻点学校健康指导员”的身份，协助学校完善新冠肺炎防控和健康管理制度，健全校园防控管理体系;加强学生健康监测，认真做好教室、办公室、学生宿舍、食堂等校园重点场所卫生管理;协助学校配备必要的防疫物品及其他卫生物品;协助设定必要的隔离区间，及时处理发热情况以及其他情况;定时向卫生防疫部门反馈学生考勤情况、健康情况以及发热患者的跟踪情况。4名医生还积极当好健康宣教员，深入课堂开展防控科普知识宣讲，确保学校各项防控工作长期开展。医生现场演示正确佩戴口罩的方法和“七步洗手法”，并解答学生疑问此外，前海人寿广州总医院还通过线上直播方式为高校学生宣传防疫知识。前海人寿广州总医院呼吸内科主任、教授陈正贤在直播平台为广东省环保技工学院、广东省华立技师学院的学生开展复学指导《学校新型冠状病毒肺炎防控指南》，观看直播人数高达1.73万余人。疫情发生后，前海人寿广州总医院先后担任了广州市增城区“新型冠状病毒感染的肺炎集中医学观察场所”和“来穗人员健康服务集中管理场所”两大重要角色，为隔离人员提供规范的医学观察管理服务。其后，前海人寿广州总医院先后为多家企业提供包括团体健康管理咨询、体温检测、新型冠状病毒抗体检测在内的防疫医疗综合保障服务，帮助企业及早排除感染隐患，控制传播、降低风险，保障企业安全有序复工。前海人寿广州总医院是前海人寿保险股份有限公司医养健康板块的旗舰医院，按照国家三级医院标准全资兴建，集预防、保健、诊疗、科研、教学、康养于一体。医院重点打造神经医学中心、腹部重症医学中心、消化道瘘医学中心、心血管医学中心、睡眠医学中心、康复医学中心、子宫肌瘤中心等七大医学中心，致力于成为广州乃至广东地区设施完善、设备先进的三级综合医院。目前，前海人寿广州总医院已纳入增城区120网络医院，并成为了广州市社会保险定点医疗机构，患者在前海人寿广州总医院看病住院均可刷医保卡结算。特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    },
    {
        "title": "“全域旅游在行动·广东人游广东”,13日首站韶关健康出行",
        "publish_date": "2020-06-19T17:12:47+08:00",
        "url": "https://3g.163.com/news/article/FFGHOPD805129QAF.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "6月13日，由广东省文化和旅游厅与韶关市人民政府联合主办的2020年“文化和自然遗产日”非遗宣传展示广东主会场暨“全域旅游在行动·广东人游广东”健康出行季系列活动在韶关丹霞山启动。广东省文化和旅游厅党组书记、厅长汪一洋表示，今年的“文化和自然遗产日”活动旨在建立文化和旅游交流展示展销平台，全面加强我省非遗保护传承和活化利用，全方位展示广东全域旅游发展新成果，扩大市场消费，满足人民日益增长的美好生活需求。健康出行，享受发展全域旅游成果记者了解到，13日韶关活动现场，既有来自省内各地市的游客，又有韶关本地游客参与。广东省文化和旅游厅办公室介绍，13日，岭南控股广之旅组织了来自省内广州、佛山、中山、江门、肇庆等地的超过400名游客齐聚韶关，参与“广东人游广东”之韶关生态文化游；同时，300多名韶关本地市民，以健康徒步、欢乐骑行的绿色出游形式，身体力行体验广东省历史文化游径精品线路之一的韶关仁化红军长征历史文化游径。现场，骑行车队、跑步队伍、房车和自驾车队伍分批、有序从活动会场出发，重走韶关仁化红军长征历史文化游径丹霞山路段，行至长老峰票站门前折返起点，完成4公里路程，体验户外旅游的乐趣。丹霞山主会场还设有非遗产品展示展销区、文创产品展示展销区、粤菜师傅休闲体验区、农特产品展示展销区等区域。13日，正式发布了广东省粤港澳大湾区文化遗产游径13日，韶关丹霞山主会场正式发布了“广东省粤港澳大湾区文化遗产游径”。首批广东省粤港澳大湾区文化遗产游径包含孙中山文化遗产游径、海上丝绸之路文化遗产游径、华侨华人文化遗产游径、古驿道文化遗产游径和海防史迹文化遗产游径五大主题共27段实体游径。游径以广东、香港、澳门三地共有的丰富历史文化遗产为依托，通过有效沟通、三地共建，共同展示文化交融性和岭南文化特质，计划通过3年左右的时间，初步形成广东省粤港澳大湾区文化遗产游径系列。文化和自然遗产日，以旅游致敬“非遗”今年“文化和自然遗产日”系列活动以“非遗传承 文明出行 健康生活”为主题。6月13日为“文化和自然遗产日”，旅行社以此为契机，在行程中加入了众多非遗文化、历史游径元素，如石塘堆花米酒、红军长征粤北纪念馆等，把文化元素融入旅游，以“文化之旅”为全域旅游赋能。韶关广之旅负责人任力强介绍，这次线路是旅行社通过2至3天的一地深度旅游产品，将本地的历史文化遗产资源、南粤古驿道、爱国主义教育基地、古村落、古街巷等串珠成链，让游客感受“韶关不止丹霞”的全域魅力。记者获悉，今年广东“文化和自然遗产日”活动采取“线上+线下”的方式开展，“线上”整合各大电商平台和媒体资源，在东家平台开设“首届非遗购物节”广东美好生活非遗馆，展示销售全省各地非遗产品，并在遗产日正式开馆；“线下”采取“1+10”模式，除丹霞山主会场之外，在韶关10个县（市、区）设置分会场，选点均设在当地文化地标和旅游景区，展示地方文化、风土人情和特色物产等。采写：南都记者 肖阳特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    }
]