[
    {
        "title": "以保促稳,民营能源巨头永泰能源实现稳中求进",
        "publish_date": "2020-06-18T15:01:14+08:00",
        "url": "http://finance.sina.com.cn/stock/relnews/cn/2020-06-18/doc-iirczymk7692052.shtml",
        "source_media": "新浪",
        "spread_media": "",
        "content": "原标题：以保促稳，民营能源巨头永泰能源(1.300,-0.01,-0.76%)实现稳中求进 来源：中国财富网“这就是华南地区最大的公用石化产品仓储基地以及最大燃料油调和装置的石化项目。”在大亚湾海域内的惠州港马鞭洲作业区芒洲岛上，华瀛石化董事长崔振初指着库区及配套码头介绍道。（华瀛石化库区及配套码头）“意外的收获”疫情对今年的外贸行业造成了巨大的影响，受全球范围停工停产所导致的需求暴跌，以及价格战等因素的影响，石油价格出现恐慌性暴跌。油价剧烈波动引发了全球石油公司和贸易商纷纷囤油，各方参与者四处寻找仓储场地和设施。仓储需求旺盛给世界各地的仓储企业带来了历史上难得一见的机遇，在租金顺势上涨30%-50%的情况下，陆地上的储罐仍是“一罐”难求。因此，华瀛石化在试运营期间便迎来了难得的发展机遇，截至目前，华瀛石化的罐容已近满负荷运行，绝大部分罐容已被租用，仅剩少量轻油罐容多家客户也在竞逐中。中国财富走访了解到，华瀛石化是2015年永泰能源股份有限公司全资收购惠州港燃料油调和配送中心及码头项目后成立的，是永泰能源布局石化行业的重大建设项目。华瀛石化项目于2019年10月17日开始生产试运行，计划于2020年下半年完成生产试运行和工程竣工验收，正式投入运营。目前项目一期工程建有10万立方米油罐6座，5万立方米油罐8座，3万立方米油罐5座，总计为115万立方米的油库（已获批保税库容109万立方）。另外，项目建设还有1座30万吨级超大型油品接卸码头，3座2万吨级码头泊位。项目在全部投产后将形成2150万吨/年总吞吐能力、1000万吨/年油品动态仓储能力和1000万吨/年燃料油调和加工能力，继而成为国内最大的船用燃料油调配中心，填补珠三角地区大型燃料油调和和生产的空白。（华瀛石化30万吨级超大型油品接卸码头）同时，华瀛石化所处的大亚湾石化区位于粤港澳大湾区的核心地带，是南海向陆地延伸最深的海湾，水域面积近1000平方公里，也是珠三角东岸地区唯一的石油化工基地。目前，中海油、壳牌、北欧化工和埃克森美孚等多家石化巨头均有重大项目在这儿落地。大亚湾石化项目迅速推进与当地政府稳外资、稳外贸的举措息息相关。近日，广东省内海关出台稳外贸8条50项措施，其中就包括支持企业扩大进出口、推进跨境贸易便利化、稳定加工贸易发展、服务粤港澳大湾区建设等。“下一步，海关将落实落细50项举措，助力广东稳住外贸外资基本盘，推进更高水平对外开放。”海关总署广东分署相关负责人表示，随着“六稳”“六保”政策效应持续释放，今年1月至4月，广东外贸进出口达1.92万亿元人民币，降幅较1季度收窄2个百分点，出现企稳迹象，显示出外贸韧性较强。崔振初也表示，作为广东省和惠州市重点工程项目、广东省第二批扩大内需项目和广东省现代产业500强项目，华瀛石化项目从启动到建设备受惠州市、大亚湾区各级党委、政府的高度重视与支持。“不欠薪”“不欠税”是个硬承诺“疫情暴发后，我们克服员工返岗难、防控物资短缺等困难，复工复产早谋划、早落实，成为县首批复工复产企业之一。虽然疫情致使我们开工时间比去年推迟了10多天，但一季度仍然完成了生产计划指标的92%，为后续完成全年经营目标奠定了基础。”山西灵石银源兴庆煤业董事长兼总经理赵亚林在与中国财富的沟通中表示。兴庆煤业隶属于永泰能源股份有限公司旗下灵石银源煤焦开发公司。与华瀛石化类似，兴庆煤业在疫情暴发后，不但竭力控制所受疫情的影响，且职工队伍稳定如初，为稳就业作出表率。（兴庆煤业运输现场）据悉，2019年山西全省就业人员为1902.5万人，同比减少8.4万人，稳就业成为全省任务。需要注意的是，自2018年发生永泰能源债务危机后，兴庆煤业就加强干部职工思想宣传引导，坚定了“困难是暂时的”理念。“永泰能源困难时不仅没降薪、欠薪，还通过多项激励政策保障正常生产经营，稳定了职工队伍，2019年我矿干部职工未流失一人。”赵亚林表示。无独有偶，永泰能源董事长王广西也在近期向中国财富表示，“我们不欠薪、不欠税，也不会倒，在解决债务问题后，还会继续前进。”同样，政府也在稳就业、保能源安全方面作出巨大支持。中国财富了解到，不仅是兴庆煤业，其所属的银源矿业，以及同样隶属于永泰能源的华熙矿业也在疫情期间享受到政府出台的很多切实有效的优惠政策。公司先后落实了“三项社会保险”单位缴费部分5个月免征、职工医保单位缴费部分5个半月减半征收和生产用电5个月按95%结算等优惠政策，相关政策红利累计节约成本约3600万元。目前，华熙、银源公司在灵石地区11座矿井的生产能力达705万吨/年，2019年实现营业收入44.53亿元，上缴税费9亿元，成为晋中地区经济发展的龙头骨干企业和利税大户。答好“经济”“环保”两张考卷视线再转移到东部沿海，以清洁动力源(4.740,0.01,0.21%)天然气为原料的电厂正在发挥越来越重要的作用。燃气发电与火力发电不同，不仅在于它使用更为清洁的能源，还在于其能有效对电网进行调峰和缓解工业用蒸汽供应紧张，减少环境污染。永泰能源旗下张家港华兴电力有限公司，是国内第一家将重型燃机投入商业运行的电力公司，同时也是国家“西气东输”工程下游配套项目之一。公司现有一期2×390MW燃气-蒸汽联合循环发电机组，自2005年发电投产以来，已安全运行15年，在高效环保的前提下，为江苏省电网的调峰提供了安全可靠的保障。（中国首台投入商业运行的9FA重型燃机）此外，华兴电厂正在新建的二期扩建工程项目为2×400MW（F）级燃气-蒸汽联合循环热电联产机组，建成后将进一步缓解苏州地区，特别是张家港市的电力紧缺和工业用蒸汽供应紧张，减少张家港环境污染。值得关注的是，二期扩建工程于2018年3月开工，虽然受疫情影响，但仍预计于今年9月底投产运营。这其中离不开政府的支持与帮助。“政府对待企业就像对待自己的孩子一样。”永泰能源监事会副主席曹体伦向中国财富表示，虽然疫情对生产经营带来一定的影响，但政府牵头支持企业，才让华兴电力二期工程能在较快的时间内推进项目扩建。需要关注的是，华兴热网还运行有国内单线长度最长的供热管道，自供热点之一的沙洲电力至末端用户，单线输送距离超过60公里。二期工程扩建完成后，将对张家港主城区、保税区、冶金工业园区等供热提供保障。能源是支撑现代经济发展的重要基石，也是保障民生安全的重要支撑。加快调整优化能源产业结构，以能源高质量发展为经济社会持续健康发展提供坚实保障，是新时代背景下能源企业实现稳中求进的必然之路。海量资讯、精准解读，尽在新浪财经APP",
        "content_html": ""
    }
]