[
    {
        "title": "不要说跑步机容易伤关节,那是你没跑对",
        "publish_date": "2020-06-18T23:14:20+08:00",
        "url": "https://3g.163.com/news/article/FFEK9S300530QSBG.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "卫生社团讲科普 04期顶级专家、网红医生为你授课！广东省卫生健康委、省民营医院和卫生社团组织联合党委携手广东卫生在线开设“卫生社团”健康科普宣传专栏，发挥“两新”组织专业优势，向公众提供全方位、多角度的权威健康科普资讯，助力常态化抗疫。新冠疫情突如其来逼得大家改变了很多生活习惯运动爱好者们也不能在户外“撒野”了开始寻求在家健身跑步机受到了青睐不过，使用一段时间后总有人说好像膝盖不大舒服上网一查说跑步机伤关节的文章铺天盖地合理使用好跑步机是不会损害膝关节或踝关节的如果出现问题那是因为你没跑对广东卫生在线邀请权威专家为大家支支招1使用跑步机常见误区1.跑步机速度设置太快在跑步机上小手一指，速度就可任意切换。有时候旁边有漂亮mm在，难免盲目加速，要对速度有概念。2.时间太久边听音乐边跑，边看电视边跑，跑得忘乎所以，没完没了。你可考虑过膝盖的感受？什么东西用久了也会磨损呀！3.没进行热身或姿势不正不管三七二十一，看到跑步机就开跑，殊不知跑步前要做准备运动，跑步时有特定姿势哦。4.缺乏装备一些小伙伴经常光着脚丫在跑步机上挥汗如雨，甚者穿着皮鞋跑，怕是不知道有运动鞋？5.花样太多有人在跑步机上尝试倒着跑或侧着跑，各种奇怪的姿势都有，不知道目的何在，摔一跤应该就老实了吧。2如何正确使用跑步机？1.先检查跑步机状态为保证安全，上跑步机前要确认跑步机是否稳当，是否正常运行。如果是第一次使用，要掌握各开关用法及各个功能，尤其是急停按钮，一定要知道怎么使用。2.做好必要准备跑鞋、运动装、毛巾这些装备必不可少。鞋要合脚，把鞋带系好，衣服要松紧合适利于排汗。另外，有些人喜欢把手机放在跑步机上，听着耳机跑，这样是很危险的。经常手机掉下来摔爆屏也就罢了，人会为了救手机而摔个狗啃泥。女同学也不要追求飘逸了，注意把头发扎好，去掉头饰，尽量简单。3.跑步前需进行必要的拉伸活动4.注意如何起步先开机还是先站在跑步机上？建议是先站在跑步机两侧的边缘上，然后启动跑步机，从最慢的速度开始，踏上跑步机的平板一起慢慢走，适应速度后慢慢加速，切不可调到很快的速度后再踏上去，或者先站上去再开机。5.调适跑步机的速度这是一个重点。速度不合适，脚一接触跑步机就会受到向前或向后的摩擦力，这个力量其实是很大的，传导到膝关节就会造成一定影响，所以速度要慢慢增加，每增快一点就要适应一会儿，不可盲目图快。如果觉得速度合适了就维持，体力不足了就减速。6.算好跑步时间一般如果只是热身，10分钟左右稍出汗就可以了。如果为减脂，30-45分钟即可，心率在160以上。也有建议最快心率在（220-年龄）这个水平以下，过快会有很大危害。6.掌握正确的跑步姿势跑步时一般脚后跟外侧先着地，然后迅速过渡到脚后跟内侧，再过渡到前脚掌，最后前脚掌离地，这是一个灵活的过程，同时髋关节要放松，大腿带动小腿，每次脚落地时动作轻盈，配合有规律的摆臂，肩部放松，曲肘，半握拳。摆臂动作以肩关节为轴，手可以接近胸部，但不可超过身体正中线，后摆时，可以接近臀部的高度，并收腹挺胸，眼睛平视前方，切不可左顾右盼。步幅的大小根据自己平时走路的习惯，过大则重心不稳，过小耗能太多。3这些人不适合使用跑步机膝关节、踝关节近期经受过外伤或者手术治疗者，没有医生允许，不建议使用跑步机。体重过胖者，可能在跑步机上跑都跑不起来，先慢慢走走吧。心脏不好的，就别上跑步机了。精力体力不够的，休息为妙，有一种死法叫猝死。很久没有运动者，上跑步机悠着点，逐渐恢复体力，切不可直接挑战高强度。也要根据需求选择跑步机坡度，不要盲目“爬坡”。好了，先聊到这里吧想用跑步机又不敢用的赶快去吧~当然如果你有一个又大又漂亮的大花园那就还是出去跑吧！特别鸣谢：广东省民营医院和卫生社团组织联合党委作者｜宋斌 中山大学孙逸仙纪念医院运动医学科副主任医师编辑｜阿芒 尹蓁责编｜张秀丽供稿 |广东省医师协会特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    },
    {
        "title": "母婴险没命,幸好医生提前做对这件事",
        "publish_date": "2020-06-18T23:14:05+08:00",
        "url": "https://3g.163.com/news/article/FFEK9E7R0530QSBG.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "出血达100毫升，腹中胎儿很可能会窒息而死如慢一步开展剖宫手术，大小都可能保不住……回想到起这场经历，李女士（化名）觉得自己很命大，也很感激医生的提前安排和紧急施救。在病房保胎，突然大出血李女士属高危妊娠人群。两个多月前，医生在给她进行常规孕检时就发现她有完全性前置胎盘，孕36周的她还出现较严重的缺铁性贫血，为此，特别紧密留意她的情况。广州市红十字会医院产科主任赖晓岚是她的产科医生，基于多年的经验判断，赖晓岚还是不放心，遂想安排她提前入院待产。她解释，前置胎盘导致的产前出血风险较大，一旦产前出血在家发生，可能大小都有生命危险。入院待产是为了以防万一事情真的发生了，可以为抢救赢得宝贵时间。一开始，李女士还有点犹豫，幸好最后她还是听医生的话，提前入院了。5月19日凌晨2点，产科护士站突然警报声响起，当班医护人员立刻赶到呼救的病房，眼前情况令所有人震惊：李女士躺卧的病床被血浸透了，整个人表现出神志不清、焦躁等症状。医生预计她出血量达1500毫升。胎心监护仪显示，胎心已经降到70次/分。“不好！胎儿面临急性缺血缺氧导致的宫内窘迫，必须尽快实施急诊剖宫产手术。”赖晓岚马上展开施救，一边开展术前准备工作，一边联系家属通知手术。紧急剖宫产止血，保住大小不到3分钟，产科、麻醉科、新生儿科、输血科等医护团队已经到手术室等候。大家配合得十分默契，紧张且有序地抢救胎儿和产妇。“哇~~”伴随着宝宝响亮的哭啼声，大家都知道孩子安全了，暂时松了一口气，但抢救仍继续进行。正如赖晓岚预计的那样，李女士子宫下段近宫颈内口胎盘剥离面多处渗血。“胎盘内有丰富的血供，如不及时止血，难以控制的大出血将严重威胁到产妇的生命，甚至有切除子宫的可能。”根据术前预案，她马上对产妇给予加强宫缩、缝合止血、宫腔止血球囊填塞、输血等救治措施。最后手术顺利完成，子宫成功保留，术中仅出血300ml，李女士转危为安，母子生命体征平稳。经检查，宝宝的新生儿评分1分钟评9分，5分钟评10分，各项客观指标均显示宝宝非常健康。一场惊心动魄的战斗最终告捷，母子平安的消息让大家都激动不已。远离产科凶险杀手，女性要护好子宫让李女士处于危境的是前置胎盘，它是产前出血的最常见原因，也是产科最严重的并发症之一。说它凶险是因为前置胎盘导致的急性产前出血一般超过100毫升就可能影响到胎盘血供，并导致胎儿宫内窘迫、胎死宫内、新生儿窒息等严重并发症。这种病危及的不仅是胎儿，还有母体。它造成的女性产后出血风险更大，有的会发展为难治性产后出血，造成全身多系统功能障碍甚至危及母体生命。如病情未能控制且危及孕产妇生命安全时，需要考虑切除子宫保命。赖晓岚介绍，该并发症随着女性高龄、多产次、辅助妊娠等因素影响，发生率有所上升，目前国内报道为0.24%-1.57%。“近期，我们产科已连续救治了四例胎盘因素导致的产前出血、产后出血危急重症病例。”她提醒广大孕妈一定要重视规范产检，接受正确的妊娠期指导，及早发现妊娠高危因素并及时干预，保障母婴安全。而暂无生育意愿的育龄女性，则一定要采取积极有效的避孕措施，减少子宫内膜损伤和子宫内膜炎的发生，避免多产、多次刮宫以及剖宫产等，保护好自己的子宫。记者｜薛平世编辑｜任君飞责编｜张秀丽通讯员｜卢从斌 郭姣璐特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    },
    {
        "title": "请彻查陈医生!",
        "publish_date": "2020-06-19T04:28:14+08:00",
        "url": "https://3g.163.com/news/article/FFF61TMN0514CDOS.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "一天值班，凌晨一点，来了一位卡鱼刺的病人。是一位年轻妇女，为了拔鱼刺已经跑了两家医院，我是为她拔鱼刺的第三位医生。作为一位上了年纪的耳鼻喉大夫，拔鱼刺这件事有时候很讲运气，明明就在眼前，但就是看不到。很明显，上面那两位医生今晚是属于不走运的。今晚的我是幸运的，我只瞟了病人口里一眼，就发现了鱼刺卡在鼻咽上面，悬雍垂往上抬的那一霎间，露出了一点点白影，说时迟那时快就拔出来了，足足有2公分。这位年轻妇女很是高兴啊，千道谢万道谢，差点没跪下来。我挥挥手表示，小小鱼刺，何足挂齿，交完钱就可以走了，回去用盐水漱口就行。回去值班房美滋滋的睡了一觉。第二天竟然收到了投诉，投诉人是昨晚拔鱼刺的那位年轻妇人，投诉的内容是陈医生拔鱼刺收得太贵了，オ弄那么ー下就收了几十块，嫌疑乱收费，希望彻查。我赶紧查一下咋晚开的处方：咽部取异物23元+间接喉镜5元+诊金12元=40元，按照国家物价局收的费用。各位看官，吃瓜群众，大家觉得我收贵了吗?我觉得吧，说贵也贵，说便宜也便宜。说它贵吧，出去剪个头发，几个人轮流服务30分钟也是差不多40元，我捣鼓不到一分钟就收了40元，确实是贵了。说它便宜吧，我读了七年医学+10年临床，用17年功力在短短一分钟就为病人解决了痛苦，避免了鱼刺穿破食道、血管的悲剧，健康值千金，生命理无价。如果可以，我希望自己是一位很纯粹的医生，只负责帮病人找出问题、解决病痛，而这一切都是免费的。这是江门市五邑中医院陈医生讲述的自己亲身经历的一件事。我希望相关部门能够应那位女士的要求，对陈医生取个鱼刺，收费40，进行彻查。因为人的生命健康高于一切！而一个七年医学+10年临床的医生，一个喉部异物钳取术，居然抵不上给马拔个牙！给马拔个牙多少钱？3万！而且还是友情价。这样一个悬殊对比，简直就是对医生知识和劳动的严重蔑视与极度侮辱！这不是笑谈，而是北京国家马球公开赛运营总监韩冰，在微博上发文呼吁的。韩冰近几年特别关注医生群体，她希望中国的医生可以分流一部分出来，改行做马的医生。我希望相关部门能够应那位女士的要求，对陈医生取个鱼刺，收费40，进行彻查。因为，实际上不仅仅是取鱼刺，还有许多诊疗项目的服务价格低的离谱。许多医院一级护理却只能收二十几元，有的甚至只能收几元！而目前市场上的家政服务多少？做个一般的保洁，每小时也要200元。而一级护理是什么概念？至少要每隔15到30分钟巡视患者一次，密切观察病情变化，根据病情监测生命体征，进行护理评估及一般性生活护理，这么大的工作量，十天的收费抵不过钟点工一小时！真是滑天下之大稽！上海交通大学附属仁济医院院长李卫平曾向媒体举例，在他们医院做一场脑干肿瘤切除术，需要4个医生在显微镜下操作近10个小时，属难度和风险系数最高的四级手术，但按上海规定的收费标准只能收多少？5000元！说句难听的话，切乎一条生命生死存亡的极高难的四级手术，还不抵曾经网传的东莞小姐的一个套餐，就更别说与给马拔个牙3万元相比了。这是一个知识付费的年代，可许多人还没学会为知识买单的习惯。曾经有一位护士带着她的小狗去宠物店，看到价目表，心中顿时一酸。因为给狗洗一次澡，要100元；看护一天也要100元。而在那位护士所在的三甲医院，护理一名病人24小时仅收费9元，静脉注射2.2元，吸痰1.5元，膀胱冲洗10元。相比之下，护理病人还不如护理宠物。而在国外的医疗收费是多少呢？就拿美国的门诊收费标准来说吧。美国门诊费依据门诊时间长短划分为5个层次：Level 5:门诊时间65分钟，门诊费150美元以上；Level 4：门诊时间30分钟，门诊费用120美元；Level 3：门诊时间20分钟，门诊费用75美元；Level 2：门诊时间15分钟左右，门诊费用40美元；Level 1:门诊时间10分钟以内，门诊费20美元。也就是说，我国医生的技术价值，与美国最低层次相比较也仅仅只是他们的五十分之一。但是，美国生产的苹果手机，在中国卖得却比美国要贵很多，而购买者依然趋之若鹜，无人嫌贵。这不是扭曲的消费理念是什么？难道，你的一个命，还不抵不上一个苹果十？真是令人匪夷所思。取个鱼刺40元，居然投诉嫌贵，这件事让我想起了原广州卫生局副局长曾其毅曾说过的话。他说：“其实在中国看病并不贵，而是人们的价值观念问题。在国外你要去看一次医生，单单诊金就是是300元。”曾其毅认为是国人对医生的价值观在作祟。他说：“大家对生命、医疗技术不够尊重，所以就觉得看病贵，修一个人一百多觉得贵，修一个机器、换一个汽车零部件要几千块却没人觉得贵，这是价值观不对。”我希望相关部门能够应那位女士的要求，对陈医生取个鱼刺，收费40，进行彻查。因为，在我国，医生是高门槛行业的代表，却绝不是高薪行业的代表，收入与付出严重不成正比，这一状况人人皆知，却个个装睡。有数据调研令人担忧的表明，54.4%的医生认为自己的成就与付出不匹配，46.4%的医生对未来没有信心。一个医生寒窗苦读八年，三年规培后再经过十几年的工作经验积累，看病的挂号费不如看猴贵，一场手术费抵不上纹一次眉，这种付出与回报严重不平衡感，已经让太多的医生逐渐离开自己曾经热爱的临床。越来越严重的医生荒，特别的基层医生和儿科医生荒，已经在每一年每一次流感高峰，为我们敲响了警钟。对于取个鱼刺，觉得是医生举手之劳的小事，不值40元这一类现象，人民日报曾发文怒批：医生本来就是靠技术吃饭的。一名医生，勤学苦练数十年，才能熟练掌握一门医学技能，所谓“台上一分钟，台下十年功”。遗憾的是，在一些患者眼里，这只是“动动手”而已。事实上，医生“动动手”并非简单的体力劳动，而是一种智力劳动。如果医生的技术价值得不到尊重，学得越多越贫穷，技术越高越吃亏，谁还愿意当医生？尊重医生，理应从尊重医生的劳动入手。只有医生受尊重，生命才会有尊严。人民日报的话振聋发聩言犹在耳，我觉得委屈的陈医生倘若顾影自怜的一想，那位嫌取个鱼刺40元而去投诉陈医生收费太贵的患者，真的好可怜！竟然觉得自己这么不值钱！而令人悲哀的是，她代表的却是当下患者的大多数。特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    },
    {
        "title": "岭南医史:一部跨越2000年的传奇",
        "publish_date": "2020-6-19 09:29:51",
        "url": "https://new.qq.com/omn/20200619/20200619A02GQD00.html",
        "source_media": "腾讯新闻",
        "spread_media": "",
        "content": "岭南，五岭以南，古为百越之地。《辞海》“岭南”条曰：“地区名。即岭表、岭外。指五岭以南地区。”岭南之名始于唐贞观时十道之一，其所辖范围约在我国如今之广东、海南两省及广西大部分，也包括越南北部，历史上曾有“南海”“广州”“广南东路”等名称。越南独立后，“岭南”的概念逐渐将越南排除在外。由于行政区划的变动，现提及“岭南”一词时，特指广东、海南和广西大部分。▲五岭、岭南区域示意图岭南地区的核心在广东尤其是珠三角地区，现时广东省之穗佛港澳，为政治经济文化中心，影响辐射周边省市，学界习惯把广东称谓为“岭南”。因此，明清以后尤其近代和当代的岭南医学相关研究相对约定在广东省范围内。▲第一批国家中医药健康旅游示范基地罗浮山岭南医学与中原医学一脉相承，它是中医学在岭南独特地理气候条件和人群体质情况中因人因时因地制宜的变通与运用的产物。由于地处偏僻，岭南医学自晋代开始缓慢发展，秦汉至宋元时期的岭南中医药人物多是流寓、占籍者，医学著作流传至今的不多。明清时期，随着社会经济的发展，文化教育亦得到相应提高，其中儒而通医者甚多，民国岭南医学的发展达到高峰。两千年来，岭南中医药一直在进步据广州中医药大学教授刘小斌《岭南医学史》记载，1983年，广州市象岗山西汉南越王墓葬发掘出土的文物中，发现有中药、捣药工具及装药丸的银盒。中药有雄黄、硫磺、紫石晶、绿松石、赭石等五石药和羚羊角：捣药工具为铜臼、铜杵，铁杵。装药丸的银盒外形扁圆，盒盖和盒身有蒜瓣形花纹，盖身、口沿饰有精细几何纹，并且鎏金，盒底有铜质圈足，盒上烧焊三个小钮，出土时，盒内盛有半盒中药丸。说明当时的医学发展已经出现了丸药成品。西汉南越王墓葬考古的重大发现，证实岭南地区医药历史，至少已有两千年之久。到了晋唐时期，岭南地区中医药开发与发展取得很大进步。从魏晋到南北朝时期，中原地区始终动荡不安，战乱不断，人口大量南迁避乱。为岭南带来了先进的农业技术和科学技术，南越蛮荒之地得到了第一次较大规模的开发，医学史上出现了一批著名人物，例如葛洪、鲍姑、支法存、仰道人、轩辕述等。▲葛洪、鲍姑（广东中医药博物馆室外景观名医壁局部。广东中医药博物馆，为国家二级博物馆，全国中小学生研学实践教育基地、全国科普教育基地、全国中医药文化宣传教育基地）唐代天下大定，分天下为十道，岭南道为其一。唐代政府重视医政设施，成立太医署，专门管理医疗教育，全国各道属下州府，亦成立相应的机构以善管理。《新唐书·百官四》记载：“道下各州府医学教育，均置博士一人，助教一人，都督府、大洲医学生二十人，中小州医学生十人，掌州境巡疗。”岭南地区医学由此得到推动，著述颇丰，有李继皋的《南行方》，李暄的《岭南脚气方论》，郑景岫的《南中四时摄生论》，还有一部不著撰人姓名的《岭南备急要方》等。唐末的五代十国时期，刘岩在广州兴王府称帝，国号南汉。这一时期岭南的著名医家有轩辕述。轩辕述著有《宝脏畅微论》，已佚。宋元时期，岭南医学得到了进一步发展。宋代对医药事业非常重视，除设太医局专管医疗、教学外，另专设翰林医官院执掌医药行政事务，置院使、副使、尚药奉御、医官等职，掌全国医药政令，具体管理宫廷医药，对官衙、军旅、学校派出医官防治疾病。为充实翰林医官院，还建有从民间医生、僧人、道士中选拔精良者任医官的制度。陈昭遇，南海人，宋初著名医家。开宝间(968-975年)选拔到京城，为所知者荐为翰林院医官。陈昭遇擅长于临床，“治疾无不效者”“医术尤为精验”。他还参与了宋初两部医药学巨著《开宝详定本草》《太平圣惠方》的编纂，为宋代医药学发展作出了巨大的贡献。岭南西路宜州推官吴简组织了宋代第一次大规模的人体解剖，并协同医人、画工、巧屠绘图，对医学发展起了很大推动作用。刘昉的《幼幼新书》集宋代及其以前儿科之大成。此书共引用医学文献141种，引用条目10096条。许多已散失的重要的古代儿科文献借此较完整地保存下来。此书还大量收集了部分古代从未刊行的民间传方及私家祖传秘本。综上可见宋代开始岭南医学界人才辈出，已有国家级的医家出现。▲刘昉（广东中医药博物馆室外景观名医壁局部）元代释继洪撰《岭南卫生方》三卷，其辨治瘴疟的独特思想对后世医家有很大的启迪和指导作用，亦标志着具有岭南特色方药学的初步形成。此书还保存了元代以前岭南地区大量的医学文献，在国内和海外均有一定的影响。▲释继洪（广东中医药博物馆室外景观名医壁局部）到了明代，岭南医学逐渐繁荣。明代岭南经济文化发展较快，史志所记医家日益增多。邱浚，著名文学家、教育家，儒而通医，著有《本草格式》《重刊明堂经络前图》《重刊明堂经络后图》《群书抄方》等书。熊宗立，曾流寓广东讲学行医，其著作《集医便宜》被收入广东《潮州府志·艺文志》。浙江人王纶著《明医杂著》，此书是他在广东布政司任内完成。另有罗浮山人姚太傅《菉竹堂经验方》六卷，琼山钟芳《养生举要》五卷，从化刘邦永《惠济方》四卷，南海曾仕鉴《医方》四卷，番禺黄柏《摄生要义》，番禺无名氏《敬斋医法》一卷，东莞方桂原《医方奇剂》，东莞李元弼《尊生要览》，东莞梁宪《易简单方集》《笺补神农食物本草》《医方杂说》，大埔盛端明《程斋医抄》一百四十卷、《程斋医抄秘要》五卷等。综上所述，明代是岭南中医大发展的时期，无论是从记载的人物数量还是医著数量都较之以前大幅增加。现存百年老字号最早可追溯到明代明代以前最早东晋时期有1家，为广州的海辐禅院，但没有保存下来。现存的全国著名中药百年老店，明代有5家，其中3家在岭南地区，分别为佛山中医梁仲弘于1573年创办的“梁仲弘蜡丸馆”，南海陈体全和中医李升佐于万历二十八年（1600年）在广州双门底（今北京路现址）创办的“陈李济”，广东新会冯国琳和其子冯了性创办“冯了性”。岭南最早的中成药号、中成药鼻祖“梁仲弘蜡丸馆”，其首创的万应抱龙丸曾盛极一时，据康熙年间的《广东新语》记载：“广东抱龙丸，为天下所贵。”它见证了佛山药业史的辉煌。其创始人梁仲弘梁仲弘的出生年代约在明嘉靖二十二年（1543年）。他早年不鹜功名，跟名师学医，学有新成后自立门户，在佛山朝市街以蓬牖茅椽，绳床瓦灶，悬壶济世。约在30岁创医馆，将历年临床经验加以总结，研制出几种成药出售，其中就有专治小儿腹痛、吐奶的特效药“抱龙膏”，其时外装是以蚬壳裹着的药膏，外以蜡加封。由于药膏选料上乘，制作精良、疗效独到，广受群众欢迎。以后，为求进一步发展，便大兴土木，改茅棚为砖瓦屋，定名为“梁仲弘蜡丸馆”。陈李济的创始人陈体全、李升佐，均广东南海县人。陈体全初为小商贩，李升佐为当地名医，开设医官并经营药肆。一次同船前往广州，陈体全上岸时遗落货款，被李升佐捡获。李升佐不昧钱财，整日在码头守候失主。陈体全失金后四方寻找至码头，喜获失金。陈体全感激李升佐品德高尚，遂以一半失金赠与李营药。李拒受不得，于是决定合营，取店名陈李济，表示二人同舟共济之决心。二人合作后即扩大业务，把制售成药作为发展方向。以广收良方、精细加工、务求实效为经营方针。至清代，陈李济成为南方著名药家，享誉全国。同治年间（1862年-1874年），清帝穆宗因病服用陈李济药品获益，赐“杏和堂”封号。▲陈李济蜡丸罐（广东中医药博物馆馆藏）冯了性之父冯国琳（1589年-1675年），字炳阳，粗通医道和药理，在家乡开设药铺同时挂牌行医，在当地颇有医名，凭着多年行医实践，几经研究试验，创制了一种药酒，用于医治风湿跌打等病疾，取名万应药酒。初为自用，赠予街坊乡民，后发现疗效确切，前来购药者渐多，遂决心扩大经营。当时佛山工商业兴起，发展成为名镇，冯炳阳看准这一时机，于明万历年间（约1615年）将药铺迁到佛山镇正埠渡头汾宁里扩展经营。这些在当地颇有名气的中医在药物的炮制、中成药的配制及药酒的制作方面有杰出的贡献，为广大民众解除了病痛并为后人留下了宝贵的财富。很多的成药及药酒流传至今，经过改进继续造福世人。经历了风风雨雨几百年的老字号延续至今，带动了当地中医药产业的繁荣与发展。▲冯了性风湿跌打药酒广告（广东中医药博物馆馆藏）罗浮山——岭南医学肇始之地“岭南第一山”——罗浮山，作为岭南的仙山福地，不仅是一座宗教名山，更是岭南医学的肇始之地。▲罗浮山风光据广州中医药大学教授刘小斌《岭南医学史》记载，早在秦代，罗浮山就有人采药治病了。据光绪《广州府志》卷二十九记载：“秦，安期生，琅琊人，卖药东海边，时人皆言千岁也。始皇异之，赐以金璧值数千万……安期生在罗浮时尝采涧中菖蒲服之，至今故老指菖蒲涧为飞升处。”罗浮山上不仅留下了众多的仙迹，也留下了医家济世救人的传说。其中最著名的安期生，姓郑，又名郑安生，现有称为郑仙者，秦朝方士。秦始皇曾派遣方士入东海蓬莱求仙药，有的方士随海流南下至今广东博罗县，登上罗浮山，此处山川灵秀，古人误以为罗浮山亦为蓬莱仙岛之一，故光绪《广州府志》卷一百四十中有“蓬莱山三岛，罗浮山其一也”的说法。在秦汉时期，罗浮山云集各地来的方士，如东郭延年，自秦时隐居罗浮数百年。他们在罗浮山采药炼丹，服食丸散，以求长生不老之术。在罗浮山上习术炼丹者中，最有名的应该是我国岭南著名医家，中国化学药的创始人葛洪。葛洪晚年居罗浮山，是有史可证的。《晋书》卷七十二《葛洪传》载，葛洪晚年闻交趾产丹砂，求为句漏令，以便就近采料炼丹。后行至广州，为刺史邓岳所留，“乃止罗浮山炼丹”。▲葛稚川移居图宋大仁摹本（广东中医药博物馆馆藏）葛洪栖止罗浮山时，建有四庵：南庵都虚观，后改名冲虚观；西庵黄龙观，东庵九天观，北庵酥醪观。其中冲虚观被国务院定为全国重点宫观之一。冲虚古观内有殿宇五重，分别为灵官殿、三清殿、黄大仙殿、吕祖殿和葛仙殿，此外还有寮房等附属建筑百余间。其中的黄大仙殿供奉着葛洪的弟子黄野人，相传他经常奔波于山野之间，广为百姓治病，因此在东南一带，他的香火十分旺盛。【作者：广东中医药博物馆 罗倩】免责声明：本文来自腾讯新闻客户端自媒体，不代表腾讯网的观点和立场。",
        "content_html": ""
    },
    {
        "title": "前海人寿广州总医院开展“驻校助学”健康指导工作",
        "publish_date": "2020-06-19T15:08:35+08:00",
        "url": "https://3g.163.com/news/article/FFGASOU10512D3VJ.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "近日，前海人寿广州总医院口腔科医生阮映仪、罗炜彬，门诊部护士吴秀兰，产科医生杨茂英分别前往增城区石滩镇星光小学、增城区石滩镇塘头小学、增城区碧桂园学校驻点，参与复学复课前后的日常监管和疫情防控指导工作，确保学校师生身体健康与生命安全，助力广州各级各类学校平安有序复课复学。前海人寿广州总医院的4名医生以“驻点学校健康指导员”的身份，协助学校完善新冠肺炎防控和健康管理制度，健全校园防控管理体系;加强学生健康监测，认真做好教室、办公室、学生宿舍、食堂等校园重点场所卫生管理;协助学校配备必要的防疫物品及其他卫生物品;协助设定必要的隔离区间，及时处理发热情况以及其他情况;定时向卫生防疫部门反馈学生考勤情况、健康情况以及发热患者的跟踪情况。4名医生还积极当好健康宣教员，深入课堂开展防控科普知识宣讲，确保学校各项防控工作长期开展。医生现场演示正确佩戴口罩的方法和“七步洗手法”，并解答学生疑问此外，前海人寿广州总医院还通过线上直播方式为高校学生宣传防疫知识。前海人寿广州总医院呼吸内科主任、教授陈正贤在直播平台为广东省环保技工学院、广东省华立技师学院的学生开展复学指导《学校新型冠状病毒肺炎防控指南》，观看直播人数高达1.73万余人。疫情发生后，前海人寿广州总医院先后担任了广州市增城区“新型冠状病毒感染的肺炎集中医学观察场所”和“来穗人员健康服务集中管理场所”两大重要角色，为隔离人员提供规范的医学观察管理服务。其后，前海人寿广州总医院先后为多家企业提供包括团体健康管理咨询、体温检测、新型冠状病毒抗体检测在内的防疫医疗综合保障服务，帮助企业及早排除感染隐患，控制传播、降低风险，保障企业安全有序复工。前海人寿广州总医院是前海人寿保险股份有限公司医养健康板块的旗舰医院，按照国家三级医院标准全资兴建，集预防、保健、诊疗、科研、教学、康养于一体。医院重点打造神经医学中心、腹部重症医学中心、消化道瘘医学中心、心血管医学中心、睡眠医学中心、康复医学中心、子宫肌瘤中心等七大医学中心，致力于成为广州乃至广东地区设施完善、设备先进的三级综合医院。目前，前海人寿广州总医院已纳入增城区120网络医院，并成为了广州市社会保险定点医疗机构，患者在前海人寿广州总医院看病住院均可刷医保卡结算。特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    }
]