[
    {
        "title": "8个项目线上PK,2020年“创客广东”生物医药专题赛开赛",
        "publish_date": "2020-6-15 00:36:42",
        "url": "https://new.qq.com/omn/20200612/20200612A00ANH00.html",
        "source_media": "腾讯新闻",
        "spread_media": "",
        "content": "“医疗冷链及医疗信息化属于医疗基建相关产业链，项目方目前处于这波行业发展浪潮中，但冷链运输空载率高，竞争激烈，如何提高项目利润率及突破运输巨头及上市公司布局的重围，需要项目方思考。”6月10日，听完“AIOT赋能生物医药冷链”项目相关负责人的现场介绍，担任评委的芳草长江学者医疗孵化基金管理合伙人娄开严说。当天，2020年“创客广东”生物医药中小企业创新创业大赛首场初赛线上路演顺利举行。首场初赛路演共有8支优秀团队进行比拼，企业代表们分别介绍了各自项目的竞争优势、商业模式等，并就专家评审团提出的问题进行答辩。AIOT赋能生物医药冷链项目线上路演。生物医药专题赛组织方——广东医谷执行总裁谢嘉生表示，2020年疫情对各行各业造成了很大影响，对于医疗行业来说机遇大于挑战，在这样的情况下，通过此次生物医药专题赛的举办，充分调动创新型中小企业家与创客们的创新创业热情，通过有效整合社会资本、投资机构等医疗行业资源，为创业者提供专业交流分享的平台。同时，大赛特邀广东省内众多龙头企业为创业者对接创新需求，帮助创业项目加速自身产品技术市场化。“希望参赛选手们各自发挥优势，充分展现出自己团队的创业意识、创新思维和创造能力，与现场投资机构及龙头企业实现资本对接。”谢嘉生表示。据了解，当天参加生物医药专题赛首场初赛线上路演的8个项目，涵盖医疗冷链、智能雾化器、中医药应用等多领域。【记者】李凤祥【作者】 李凤祥【来源】 南方报业传媒集团南方+客户端免责声明：本文来自腾讯新闻客户端自媒体，不代表腾讯网的观点和立场。",
        "content_html": ""
    },
    {
        "title": "什么!“减肥药”“聪明药”可能含毒品?网购须警惕",
        "publish_date": "2020-06-19T04:38:34+08:00",
        "url": "https://3g.163.com/news/article/FFF6RIO3051491D0.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "我有个神奇的“ 备考神器”吃了能让你清醒益智还能不用运动、不用节食月瘦20斤不是梦你的内心是不是蠢蠢欲动了呢？别白日做梦了因为这有可能是毒品！▽点击观看视频精彩弹幕，尽在客户端2020年4月，广东深圳南山警方接到群众报警称，有人通过聊天群加其好友，向其推销外国版“专注达”，并向其发送了一个二手平台的购买链接。根据线索，民警挖出贩毒链条，证实该药品正是国家一级精神管控药品利他林。目前，警方正在根据线索不断深挖办理中。场景一：“聪明药”真的存在吗？她，大学毕业和大多数同龄人一样过着两点一线按部就班的生活为了提升自己报考了注册会计师但她感到身心疲惫那天，她接到一个电话“我这有聪明药”“全新到货， 清醒益智，备考神器”她，心动就购买了现在，通过非法途径销售的“聪明药”大多由3种药品组成：阿德拉、莫达非尼、利他林，这三种药品在临床一般是用于治疗抑郁症、多动症、睡眠障碍等精神性疾病的处方药。阿德拉、莫达非尼、利他林属于中枢兴奋剂，其原理是通过调节神经递质的浓度达到振奋精神、缓解抑郁以及减轻疲乏的效果。滥用处方精神药品所导致的戒断综合症、精神分裂等精神性疾病屡见不鲜。更可怕的是，很多人从”聪明药“开始，会逐渐接触危害更大的毒品，最后变成麻古、冰毒、海洛因的成瘾者，终身难戒。在我国，阿德拉、莫达非尼和利他林被卫生行政部门列入第一类精神药品名单，与海洛因、鸦片等麻醉药品进行同级别的严格管控。 公民严禁私自持有、运输、购买、贩卖和使用，非法销售可能构成贩卖毒品罪。场景二：“减肥”还是“减命”？她，励志要减肥开始了每天少吃多运动的日子第一天运动结束，她又饿又累第二天下雨天，她在家休息突然，她刷手机刷到“不节食，不运动， 一个星期减3公斤”她，心动就购买了这些“减肥药”通常打着不节食、不运动的卖点，精准营销，而它们通常都含有国家一级精神管控药品安非拉酮。安非拉酮可以对中枢神经产生刺激，使人食欲不振。因此，一些非法商贩将其作为减肥药销售。但是，长期服用安非拉酮会极大损害中枢神经和心脑血管，并产生极强的依赖性，长期吸食与吸毒无异。近年来，各地公安部门查获的不少所谓“网红减肥药”，很多含有精神管控药品成分，比如俗称的“蓝胖子”减肥药就包含安非拉酮。 此外还有麻黄碱、苯丁胺等等，危害程度、依赖程度都很大，几乎等同于冰毒。我国对于一类精神药品和二类精神药品的管理，与海洛因等传统毒品的管控是一样的。有些微商可能自己都不知道产品成分是什么，看到有用、好赚钱就跟着卖，这很容易构成贩卖毒品罪。警方提示1.在购买药品时，需要在正规药店、正规电商平台的药品旗舰店购买。不要通过非正规途径购买和服用各种“特效药”，像这类“聪明药”、“减肥药”表面好像立即奏效，实际可能是身体产生毒品依赖的初期反应。2.高考即将拉开帷幕，考生需明白，学习没有捷径，要脚踏实地，切勿投机取巧，要相信自己，沉着应考；家长需明白，切勿用这样的“特效助攻”，将孩子的一生推向深渊。3.借助药物来减肥只能保持短暂的效果，甚至还会对身体造成不良影响，想要保持健康苗条的身材，坚持运动、健康饮食才是最佳选择。4.珍惜生命，远离毒品，如果发现有人吸毒，请及时拨打110报警！【供稿：深圳禁毒】特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    }
]