[
    {
        "title": "战疫院长访谈录|广东省佛山市中医院院长何明丰:啃最硬的骨头打最...",
        "publish_date": "2020-06-19T06:56:16+08:00",
        "url": "https://3g.163.com/news/article/FFEL53VN0514TTRB.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "2月的武汉，新冠肺炎疫情攻坚战正激烈。2月13日，受命驰援武汉；2月15日，以整建制接管武汉市第一医院十六、十七两个新冠肺炎重症病区；3月18日，完成医疗救治任务，3月23日返回佛山。武汉战“疫”期间，共收治患者82人，累计收治危重症患者20人，重症患者46人，痊愈出院74人……短短40天时间，广东省援助湖北应对新冠肺炎疫情第十四批医疗（佛山）队二队从一夜成军到全力战“疫”，交出了不俗的成绩单。作为领队，广东省佛山市中医院院长何明丰在武汉新冠肺炎疫情最严峻的时刻率队出征，啃最硬的骨头——危重症患者救治，打最硬的仗——患者治愈好转率97.6%，（危）重症治愈率90.7%，160名医护零感染。谈及取得的成绩，何明丰坦言：“在‘疫’线，我们‘全队一盘棋’，发挥党建引领作用，迅速整合队伍，形成管理合力、技术合力、工作合力。更为重要的是，我们将中医辨证施治及早、充分地应用到了前线，让患者救治产生了1+1>2的效果。”佛山市中医院党委副书记、院长何明丰“混编战队”一夜成军1998年担任湖北长江水灾抗洪医疗队队长，2003年参与非典患者救治工作，多年急诊科、重症医学科一线工作经验……在公共卫生应急救援领域，何明丰履历丰富。虽然已是56岁的“老将”，但当得知佛山市中医院将作为主导单位，选派50名医护人员参与组建佛山医疗二队，以整建制的模式接管武汉市第一医院的重症病区，并需派一名院领导作为领队，带领医疗队于次日急驰武汉时，何明丰主动请缨，并于2月12日深夜获佛山市委书记鲁毅“点将”。22年后再上一线当“指挥官”，任务重、时间紧，何明丰“都有底”，但如何应对一线未知的困难和凶险及如何有效统一160人“混编战队”军心，迅速排兵布阵，却成为彼时亟需何明丰作答的“必答题”。“两条底线必须守住。”何明丰说，这是一场生与死的考验，作为领队，必须明白一道关乎生命的“加减法”，一是如何有效救治病人，提高治愈率；二是如何确保全体队员安全。何明丰认为，队伍管理首先应当做到“全队一盘棋”，统一思想，统一行动。在这一思路的指引下，何明丰独创的“5+5”管理模式迅速落地。“五个统一”即统一思想、统一培训、统一医疗、统一护理和统一后勤保障，“五个关心”即关心工作、关心生活、关心健康、关心家庭、关心思想和心理状态。为尽快整合队伍，促进队员间融合，形成管理合力、技术合力、工作合力，何明丰迅速建立医疗队的管理组织架构，以领队为总指导总负责，联合专家组技术指导，病区主任、护士长负责制，下设医疗专家组（综合医疗专家组、中医医疗专家组、护理专家组）、医疗质量控制组、院感管理组、后勤保障组、医疗物质管理组、宣传组等六大管理工作小组具体实施落实的管理体系，以保障各项抗疫工作有序开展。党建引领一切。初抵武汉，佛山医疗二队即召开了临时党支部扩大会议，在会上何明丰强调，要贯彻党中央有关疫情防控的重要指示，要充分发挥基层党组织战斗堡垒和党员先锋模范作用，党员同志要冲锋在前，带领全体队员充分发挥专业知识和团队合作精神。46名党员纷纷挺身而出，发挥先锋模范作用，申请首批入舱工作，94名非党员同志也火线提出交入党申请。“在疫情考验面前，党建引领激发了全体队员的凝聚力和向心力。”何明丰说，“尤其是一批‘90’后队员也迅速成长起来，表现出勇挑重担、不畏艰难的一面，让团队更具战斗力。”佛山医疗二队在驰援过程中多次召开党支部扩大会议“医疗队初来乍到，面临的最大困难之一就是如何迅速有效地排兵布阵。”何明丰说，流程完善成为当务之急。通过与武汉市第一医院的对接和入舱查房，何明丰指导医疗队各管理小组分别制定各项医疗、护理、院感、物资管理后勤保障等制度、流程指引、应急预案共30项，并不断优化和完善，形成13本文件册。何明丰还带领队员们制定医疗规范，率先制定临床路径并实现了“路径医嘱系统”信息化，实施患者重要信息一览表、中医辨证记录表、医护查房记录表等可视化、表格化管理，保证诊疗的延续性和同质化。实力出击，感控为要。队伍抵达武汉首日，何明丰就要求院感管理组严抓严管防控工作，派出院感骨干对160名队员进行院感培训和考核，保证每名队员穿脱防护用品考核过关后才能入舱，持好上岗第一证。在何明丰的带领下，院感管理组迅速梳理出外出冲锋衣消毒、驻地房间三区分布等10个院感防控工作重点，并做好督导工作。为做好队员的健康管理，何明丰还率先建立医疗队健康专管员制度，在每个医院设立健康专管员一名，动态监测队员身心状况、心理状况、后方家庭情况，每天汇总。严格的感控管理，让全体队员吃下了“定心丸”，160人军团战斗得更有“底气”。何明丰以身作则，反复强化训练防护服穿脱何明丰带队到驻地酒店了解院感防控情况患者救治“专人专病”“充满期盼的眼神令我压力倍增。”这是何明丰回忆起初见患者时的感觉。2月15日接管武汉市第一医院两个病区首日，何明丰就对患者基本情况“摸了底”。67名患者有45人为重症，20人是危重症，患者平均年龄61岁，合并基础病的患者超过50%，不仅医疗救治任务重，患者的心理状态也十分脆弱低糜，专科治疗设备也不足。如何提高治愈率，降低死亡率，不辜负患者的期待及信任？何明丰提出“专人专病”的工作思路，即在病区实行“分级、分组、分类”管理制度，领队总负责，病区主任分管、抓落实，患者由医生专人负责和精细化管理；并细分出9个医疗组，采取医疗组长负责下的小组值班制度，为医疗质量安全上了“保险丝”及“紧箍咒”。何明丰首次进舱查房危重患者更需集中化、精细化管理，何明丰前瞻性提出设立“亚重症治疗单元”，使危重症患者管理更为完善。为实现这一构想，在武汉市第一医院的协助下，病区增添了医用有创和无创呼吸机等相关设备。48小时内，亚重症治疗单元正式运作，由4名重症医学专业的医生组成重症组；重症组组长及中医专家组成员每日查房，制定中西医结合诊疗方案，开展床旁重症超声技术和床旁快速检验（POCT）；对有适应证的患者及早进行无创机械通气、气管插管和有创机械通气治疗；重症组医护全天24小时跟进病程，早期开展中医特色营养支持、重症护理和重症康复。据悉，这也是进驻武汉市第一医院的10支国家医疗队中，最早在非ICU感染病区成立的重症监护病房的医疗队，为危重病人救治提供了有力保障。何明丰集中管理、专人专病的思路打破了队伍初来乍到时的不安与焦虑，也为各专家组管理病人提供了方向。何明丰更进一步提出对特殊病人施行专科化治疗、疑难病人MDT多学科诊疗方式，利用这一形式，佛山医疗二队大力推动“两个率先”（即率先实现路径医嘱系统信息化、率先开展体位管理‘“三部曲”）、“三个早期”（即早期开展支气管肺泡灌洗技术、早期建立营养师会诊机制、早期实施个性化的快速康复措施），为提升患者总治愈率及危重、重症患者治愈率奠定了坚实基础。佛山医疗二队率先与武汉市第一医院医疗人员合作开展支气管肺泡灌洗技术中医药治疗实现3个100%“我来自佛山市中医院，佛山也是岭南中医药的发源地，对于中医药应用，我们很有经验。”作为一名在中医院工作30余年的临床医师，何明丰有着过硬的中医功底，更擅长中西医结合治疗模式。何明丰抵达武汉第二天，结合医疗队有11名中医师的优势，便提出了充分发挥中医药治疗优势的工作思路。在他看来，中医药并非人们所认为的“慢郎中”，在与新冠病毒的较量中可以发挥出“急先锋”的作用，而中医“辨证施治”与西医治疗相结合，释放出了“1+1>2”的融合力量。在第一次医疗查房时，何明丰就提出新冠肺炎的中医治疗应辨证与辨病相结合，加强宽胸理气、化痰祛瘀力度。这与后期新冠肺炎病理结果不谋而合。何明丰还提出在治疗中实施“一人一方”、个体化遣方用药，并配套中医护理，如耳穴按摩、呼吸操、俯卧拍背等方案。何明丰为患者把脉在何明丰的带领下，佛山医疗二队实现了“个性化中医药方”百分百：100%的患者经过中医专家组讨论，拟定个性化药方。“中药汤剂服药”百分百：100%的中药饮片使用率，首批患者于接管第二天服用中药汤剂，接管第3天，所有患者服用中药汤剂。“中医护理适宜技术”百分百：100%的患者使用中医辨证施护，共开展适宜技术8项，改善其呼吸、营养、睡眠及基础疾病。佛山医疗二队还摸索出新冠肺炎“阳明不降、开阖失常”的辨证论治思路。对新冠肺炎中后期患者容易出现晚上燥热、虚汗淋漓、汗出怕冷、睡眠差、纳呆等症状，归纳总结病机为“阳明不降、开阖失常”，以益气敛阴，调降阴阳为治则，给予“来复汤”重用芍药、甘草加乌梅、附子、桂枝的治疗方案，取得良好的临床疗效，为新冠肺炎的中医诊疗提供了新的思路。何明丰与专家团队讨论患者病情据悉，佛山医疗二队也因此成为唯一连续两次危重症病案和中医诊疗病案获得武汉市第一医院联合医务处表扬的医疗队，相关经验在医院驻点的10支国家医疗队中进行分享学习和应用推广。其中，何明丰指导下中西医并重的理念得到联合医务处的充分肯定，“佛山医疗二队的优秀中医诊治病案，将中医和西医救治完美结合，两者做到相互欣赏、彼此对话，在差异中找共同点，在碰撞中寻契合点，很好地体现了习总书记关于新冠肺炎防控工作中坚持中西医并用的指示精神。”中西医结合的诊疗模式为患者治愈率“提速增效”。随着3月18日，武汉市第一人民医院两个重症病区实现“停舱”，一直以来，压在何明丰心里的“大石头”也暂时落地。“能使病人转危为安，康复出院，是我们医者最大的奋斗目标；另外，‘停舱’也代表了我们取得阶段性的胜利，大家历经艰辛付出的努力得到了回报；我们出征的使命将要完成。”何明丰说，一直以来，都是患者一封封的感谢信以及康复出院时的笑容支撑着医疗队全力以赴走到最后，武汉不愧为英雄的城市，武汉人民不愧为英雄的人民，有幸自己带领团队为武汉拼过命。3月18日，送走最后一批出院患者，佛山医疗二队部分队员在停舱前合影留念文：健康报记者 刘欣茹 通讯员 潘丽雯 李晔至编辑：管仲瑶审核：曹政 闫龑公益支持：恒瑞医药特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    }
]