[
    {
        "title": "这些地方必须戴口罩!新要求来了!",
        "publish_date": "2020-06-18T10:19:45+08:00",
        "url": "https://3g.163.com/local/article/FFD7VJ3Q04178DBB.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "6月17日，广东省卫生健康委主任段宇飞在广东省疫情防控新闻发布会上介绍，截至6月16日24时，全省累计报告新冠肺炎确诊病例1628例，含境外输入233例。目前在院27例。至今广东省已经50天没有出现本地确诊病例。段宇飞指出当前疫情防控形势仍然十分复杂严峻在境外疫情扩散蔓延势头没有得到有效遏制、国内个别地区发生聚集性疫情的情况下，广东省也可能出现输入零星散发病例甚至聚集性疫情。广东时刻绷紧疫情防控这根弦，不断强化对防控漏洞再排查、对防控重点再巩固、对防控要求再落实，进一步织牢织密疫情防控网。广东进一步加强机场、港口码头、火车站（含高铁站）、汽车客运站等交通联合检疫，继续对中高风险地区来粤返粤人员采取体温监测、健康码查验和发热人员转送等措施。充分发挥医疗机构发热门诊、药店、诊所的哨点监测作用。加强医疗机构院感防控。对于重点人群，广东各地对来自中高风险地区人员信息进行了逐一落地核查，并落实健康管理措施。对近14天内有高风险地区旅居史的来粤返粤人员，实施14天集中隔离医学观察，重点加大对5月30日以来有北京新发地批发市场活动史的高风险人员及其密切接触者的协查追踪力度，并在第1、第14天开展新冠病毒核酸检测，确保排查管控到位。另外，对近14天内有中风险地区旅居史的来粤返粤人员落实社区健康管理，做到“三个一”：发放一份健康告知书，开展一次健康问诊，查验一次健康通行码，并在抵粤当日进行核酸检测，视具体情况实行居家隔离。纳入社区管理的，要求减少人群聚集活动，密切留意自身健康状况，自我开展体温监测。如果有发热、乏力、干咳等不适症状，可直接报当地疾控中心或拨打120就诊。对于重点场所，广东加强重点场所防控工作，开展对农贸市场、海鲜市场、大型超市、餐饮场所特别是学校和医疗机构等的集体食堂，冷冻生鲜食品加工、存储场所以及交通运输工具等开展环境样本核酸检测，对上述场所单位包括采购人员在内的从业人员及时进行核酸检测和健康筛查。提倡微信、支付宝等无接触支付方式。段宇飞呼吁，自5月30日以来有去过国内疫情中高风险地区、或与该地区人员有过密切接触的市民，请第一时间向当地疾控中心或社区报告，主动配合做好健康管理。普通人如何做好防护？段宇飞表示，对于个人而言，预防仍是最重要最有效的措施，不要放松日常防护，一是要随身携带口罩，一种人群和三个地方必须戴口罩。一种人群是指发热咳嗽等呼吸道疾病患者，必须戴口罩；三个地方分别是：到超市等人群密集地必须戴口罩；乘坐交通工具或到密闭场所必须戴口罩；到医疗机构必须戴口罩。同时，大家要勤洗手、常通风、少聚集，保持社交距离，避免前往疫情中高风险地区。如果有感冒、咳嗽等症状，请佩戴口罩就近前往发热门诊就医。来源：沙溪发布(责任编辑：许焕城 _ZS03)",
        "content_html": ""
    },
    {
        "title": "全国新增确诊28例!广东要求这些地方必须戴口罩!",
        "publish_date": "6/19/2020, 6:00:29 PM",
        "url": "https://new.qq.com/rain/a/20200618A061RG00",
        "source_media": "腾讯新闻",
        "spread_media": "",
        "content": "6月17日0-24时，全省无新增确诊病例。新增境外输入无症状感染者1例，广州报告，来自英国，在入境口岸发现，入境后即被隔离观察。新增出院10例。截至6月17日24时，全省累计报告新冠肺炎确诊病例1628例（境外输入233例）。目前在院17例。东莞连续110天无新增本地确诊病例，6月17日无症状感染者0新增。截至6月17日15时，东莞属新冠肺炎疫情低风险地区。全国6月17日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例28例，其中境外输入病例4例（上海2例，陕西1例，甘肃1例），本土病例24例（北京21例，河北2例，天津1例）；无新增死亡病例；新增疑似病例3例，均为本土病例（均在北京）。天津新增1例本土病例：西餐厅帮厨，发病前14天无外出史据天津市疾控中心，6月17日6时至18时，天津市新增本地新冠肺炎确诊病例1例，累计报告本地新冠肺炎确诊病例137例，其中男性74例，女性63例；在院1例（为轻型），治愈出院133例，死亡3例。第137例本地新冠肺炎确诊病例，男，22岁，居住于天津市北辰区淮河道淮祥园，发病前14天无外出史，无疑似病例和确诊病例接触史。患者系康莱德酒店西餐厅帮厨人员，西餐厅于5月6日复工复产，患者自5月30日后一直从事洗碗工作，期间偶尔会负责清洗冷冻海鲜食材。该患者6月16日出现发热伴咽干，自测体温38°C，在其母亲陪同下先后到天津医科大学总医院和天津市南开区学府医院、三潭医院发热门诊就诊。17日核酸检测结果为阳性，经市专家组确诊为天津市本地新冠肺炎确诊病例，分型为轻型。目前已转至海河医院治疗，对已判定的93名密切接触者进行隔离医学观察，其他密切接触者正在排查中，已对其工作场所和住所进行终末消毒。50天无本地确诊病例！广东要求：一种人群和三个地方必须戴口罩6月17日下午，广东省人民政府新闻办公室召开新闻发布会，通报我省新冠肺炎疫情和防控工作情况，重点介绍广东省全面加强农贸市场等各类重点场所疫情防控工作情况。广东省卫生健康委党组书记、主任段宇飞会上通报，广东已经50天没有出现本地确诊病例，当前全国疫情防控进入常态化阶段，但境外疫情扩散蔓延势头仍然没有得到有效遏制。“最近国内个别地区出现聚集性疫情，我省时刻绷紧疫情防控这根弦，不断强化对防控漏洞再排查、对防控重点再巩固、对防控要求再落实，进一步织牢织密疫情防控网，防止来之不易的疫情防控成果前功尽弃。”这几类人必须做核酸检测会上，段宇飞指出，近期广东这几类人必须做核酸检测：1.普通门急诊患者中有14天中高风险地区旅居史，发热门诊、新入院患者及陪护人员全部进行核酸检测；2.对近14天内有高风险地区旅居史的来粤返粤人员，实施14天集中隔离医学观察。在第1、第14天开展新冠病毒核酸检测；3.重点加大对5月30日以来，有北京新发地批发市场活动史的高风险人员及其密切接触者的协查追踪力度，并开展核酸检测；4.对近14天内有中风险地区旅居史的来粤返粤人员，落实社区健康管理，并在抵粤当日进行核酸检测；5.对14天内有国内中高风险地区或其他有病例报告社区旅居史的患者必须及时开展核酸检测；6.对医疗机构工作人员，特别是发热门诊、感染科、呼吸内科等重点科室医务人员开展全员核酸检测；7.对新入院患者和陪护人员继续开展全员核酸检测。一种人群和三个地方必须戴口罩段宇飞提出，我省在防控工作中要坚持预防为主，增强公民的自我防护意识，强化每个公民是自己健康第一责任人的意识。“自5月30日以来，有去过国内疫情中高风险地区，或与该地区人员有过密切接触的市民，请第一时间向当地疾控中心或社区报告，主动配合做好健康管理。”段宇飞指出，对于个人而言，预防人是最重要最有效的措施，不要放松日常防护，要随身携带口罩，一种人群和三个地方必须戴口罩：一种人群，是指有发热咳嗽等呼吸道疾病的患者必须戴口罩。三个地方，是指超市等人群密集地、乘坐交通工具或到密闭场所、到医疗机构必须戴口罩。另外，市民要保持勤洗手，常通风少聚集，保持社交距离，避免前往疫情中高风险地区。如果有感冒咳嗽等症状，请佩戴口罩就近前往发热门诊或医院就医。来源：国家卫生健康委员会官方网站、健康广东、广东卫生在线点亮“在看” 转发免责声明：本文来自腾讯新闻客户端自媒体，不代表腾讯网的观点和立场。",
        "content_html": ""
    },
    {
        "title": "广东这几类人必须做核酸检测!一种人群、三个地方必须戴口罩!",
        "publish_date": "2020-06-18T12:47:08+08:00",
        "url": "https://3g.163.com/news/article/FFDGB4TL0545JPGY.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "广东省人民政府新闻办公室17日下午4时举行新闻发布会，通报省内新冠肺炎疫情和防控工作情况，重点介绍广东省全面加强农贸市场等各类重点场所疫情防控工作情况。△△△点击图片观看回放一种人群和三个地方必须戴口罩省卫生健康委主任段宇飞表示，全省疫情防控形势持续稳定向好，但也可能出现输入零星散发病例甚至聚集性疫情，建议市民仍要随身携带口罩，一种人群和三个地方必须戴口罩。“当前疫情防控形势仍然十分复杂严峻。”段宇飞坦言，在境外疫情扩散蔓延势头没有得到有效遏制、国内发生聚集性疫情的情况下，广东也可能出现输入零星散发病例甚至聚集性疫情。“这就要求我们的防控工作不能有任何的松劲、松懈懈怠和厌战，要慎终如始、再接再厉，做好各项防控工作。”段宇飞说，目前广东疫情防控联防联控机制有效运行，各道防线均在积极发挥作用，各防控“哨点”始终保持着高度的敏感性。全省在落实“四早”要求和快速处置方面也积累了行之有效的经验。比如构建了五道防线，坚决筑牢“外放输入、内防反弹”防控网；采取疑似病例“一立即三当天”举措，切实降低疫情传播风险；发挥三级应急流调机制作用，及时发现追踪新发病例，全力防范聚集性疫情发生。“本省疫情防控形势持续稳定向好。”段宇飞提出，自5月30日以来有去过国内疫情中高风险地区、或与该地区人员有过密切接触的市民，请第一时间向当地疾控中心或社区报告，主动配合做好健康管理。他强调，对于个人而言，预防仍是最重要最有效的措施，不要放松日常防护——一是要随身携带口罩，一种人群和三个地方必须戴口罩：发热咳嗽等呼吸道疾病患者必须戴口罩。到超市等人群密集地必须戴口罩；乘坐交通工具或到密闭场所必须戴口罩；到医疗机构必须戴口罩。二是要勤洗手、常通风、少聚集，保持社交距离，避免前往疫情中高风险地区。三是如果有感冒、咳嗽等症状，请佩戴口罩就近前往发热门诊就医。这几类人必须做核酸检测海珠区开展检查行动今天（17日）上午，广州市海珠区市场监管局开展食品经营重点环节安全检查行动，分别走进超市和农贸市场，对生鲜、冷冻猪肉、牛肉、羊肉、鸡鸭肉等畜禽肉类、水产品进行重点检查。在肉禽产品检疫证明公示栏，执法人员逐一检查索证索票，通过对食品进行溯源管理，把好食品安全关。海珠区市场监管局说，消费者在购买食品的时候，可以多留意超市的食品信息公示栏以及产品上的合格标签，了解食品的来源信息。现场执法人员还重点对超市内的水产品进行检查。水产品档主对记者说，每天都会用消毒药水对档口的砧板、刀具等消毒冲洗四次，并且要求全部上岗人员携带健康证，佩戴好口罩和工作帽。随后执法人员来到江燕新街市，检查水产生鲜等食品。在市场门口，工作人员设置有红外线测温设备，在市场其他入口处也设有人工测温，并提醒进出市场的人员佩戴好口罩。执法人员重点检查畜禽肉类产品及水产品购货凭证、检验检疫合格证明标识，严抓“管理和经营”两个关键环节的主体责任落实情况，每天对市场和各档口的消杀清洁记录，进行在册登记。海珠区市场监管局南石头市场监管所副所长李剑文介绍，每天市场会抽检市民关注的重点食品，并安排有专门的检测人员，对蔬菜、水产、肉类、鸡蛋实行检测全覆盖，全方位守护市民舌尖上的安全。综合广州日报、南方日报、南方+、花城+报道特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    },
    {
        "title": "广东新增境外输入无症状感染者1例,新增出院10例!去这些地方必须戴...",
        "publish_date": "2020-06-18T15:17:28+08:00",
        "url": "https://3g.163.com/news/article/FFDP0N0K0514D2R4.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "6月17日0-24时，全省无新增确诊病例。新增境外输入无症状感染者1例，广州报告，来自英国，在入境口岸发现，入境后即被隔离观察。新增出院10例。截至6月17日24时，全省累计报告新冠肺炎确诊病例1628例（境外输入233例）。目前在院17例。去这些地方必须戴口罩！对于个人而言，预防仍是最重要最有效的措施，不要放松日常防护，一是要随身携带口罩，一种人群和三个地方必须戴口罩。一种人群是指发热咳嗽等呼吸道疾病患者，必须戴口罩；三个地方分别是：到超市等人群密集地必须戴口罩；乘坐交通工具或到密闭场所必须戴口罩；到医疗机构必须戴口罩。同时，大家要勤洗手、常通风、少聚集，保持社交距离，避免前往疫情中高风险地区。如果有感冒、咳嗽等症状，请佩戴口罩就近前往发热门诊就医。来源：健康广东、南方+精彩弹幕，尽在客户端精彩弹幕，尽在客户端特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    }
]