[
    {
        "title": "北京多家医院派出医疗队员驰援地坛医院",
        "publish_date": "2020-06-16T11:17:40+08:00",
        "url": "https://3g.163.com/news/article/FF86F9JA0534J2XC.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "在北京疫情防控的关键时刻，北京多家医院派出医疗队员，驰援地坛医院。从凛冬到盛夏，北京的医务人员保持旺盛的战斗力，召之即来，来之能战！今天早上7:20，北京大学肿瘤医院院领导和科室代表在科研楼一层为8位医疗队员送行。根据新型冠状病毒肺炎疫情防治工作需要，按照北京市医管中心的统一安排，北京大学肿瘤医院今天派出医疗队到北京地坛医院参加医疗救治工作。这8位医务人员昨天下班时接到电话通知，今天早上就已出发。医疗队员薛侃是胃肠肿瘤中心一病区党支部书记，薛侃说，上次出发正值春分，非常温暖。这次再次支援，马上就要夏至了，非常“热烈”，“请同志们放心，我们全体医疗队员，有信心打赢这场短、平、快的抗疫战争，圆满完成任务，安全归来！”北京世纪坛医院的医务人员今天早上也已经出发。早上8点，世纪坛医院9人组成的医疗队紧急集合，在院领导班子和科室同事们的叮嘱声中，乘车前往地坛医院支援。本次支援人员由6名护理人员、1名检验技师、1名放射技师和1名呼吸科医生组成。主管护师李德华和护士张青是一对即将步入婚姻的情侣，本打算端午节举行婚礼的他们，毅然推迟婚礼，报名前往定点医院支援，他们说，国家无恙家才安，首都平安，才有个人的幸福生活。图片提供：北京世纪坛医院（记者 贾晓宏）（原标题：多家医院驰援地坛医院！）特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    },
    {
        "title": "安徽公布第六批21家具备核酸检测医疗机构名单",
        "publish_date": "2020-06-16 12:29:16",
        "url": "http://www.ahyouth.com/news/20200616/1461799.shtml",
        "source_media": "安青网",
        "spread_media": "",
        "content": "安徽公布第六批21家具备核酸检测医疗机构名单2020-06-16 12:29:16来源：人民网安徽【摘要】6月15日，安徽省卫健委公布具备核酸检测的医疗机构第六批名单，共计9个市的21家医疗机构。(汪瑞华)6月15日，安徽省卫健委公布具备核酸检测的医疗机构第六批名单，共计9个市的21家医疗机构。(汪瑞华)赞一个责任编辑：祁梦宝免责声明：网站内所有新闻页面未标有来源：“安青网-安徽青年报”或“安青网”LOGO、水印的文字、图片、音频视频等稿件均为转载稿。如转载稿涉及版权等问题，请与安青网联系。转载稿件仅为传递更多信息之目的，不代表本网观点，亦不代表本网站赞同其观点或证实其内容的真实性。",
        "content_html": ""
    },
    {
        "title": "7岁女孩完成治疗返回安顺“微笑行动”仍在继续",
        "publish_date": "2020-06-16T12:34:10+08:00",
        "url": "https://3g.163.com/news/article/FF8AS6ED05504DWR.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "6月14日，曦曦一家人在众人不舍的注视中走进候机大厅。至此，为期五天的青岛之旅暂时划上句点。作为此次市南区香港中路街道办事处开展“东西协作微笑行动”唇裂、胎记免费治疗公益活动的第一位受益者，7岁的小曦曦在爸爸和姑姑的陪伴下，在市南区度过了丰富多彩的四天。虽然还戴着口罩，但是小姑娘的开心和天真遮挡不了。你好，曦曦6月10日晚上7点左右，曦曦同爸爸和姑姑顺利抵达青岛流亭国际机场。来自香港中路街道的工作人员早已在出口等候，并贴心的为即将上小学的曦曦准备了礼物。从贵州安顺至山东青岛，为了让一家人能够感受青岛“红瓦绿树、碧海蓝天”的时尚特质，感受青岛、市南的热情好客，工作人员精心安排了品尝丰富可口的青岛特色美食，并且与曦曦一家人一起游览了海底世界、故宫文创馆、海信科学探索中心、五四广场等市南区网红打卡地。一圈游览结束，小曦曦也逐渐与周围的工作人员熟络起来，笑得愈发灿烂欢快了。期待，蜕变6月13日上午，曦曦在Dr.U博士医美顺利进行完胎记修复治疗。此前，非手术中心院长刘佳已为曦曦进行面诊和术前检查，并与家人进行了沟通。考虑到孩子年龄较小，刘院长根据曦曦的面部情况定制出了详细的治疗方案。在治疗前由美疗师先进行了表皮麻醉管理，在治疗部位敷40分钟麻药，以缓解曦曦治疗中的疼痛感。治疗过程中选用先进的激光技术，利用瞬间光爆破和光的选择性吸收原理，超强光波迅速爆破黑色素成为小的黑色素颗粒，这些小颗粒能够被人体内的巨噬细胞吞噬和吸收，有效淡化咖啡斑。过后医生也耐心嘱托家属各类注意事项。治疗过程相对顺利，希望曦曦小朋友愈后心中有光，自信绽放。微笑，在行动此次“东西协作微笑行动”是香港中路街道继浮山湾消费月线上直播助销扶贫特产、全民助力物业帮卖扶贫特产等活动之后，开展东西协作扶贫工作的又一创新举措，旨在广泛动员社会资源脱贫攻坚，创新脱贫工作的社会参与机制。据悉，本次活动由香港中路街道办事处联合市南博士医疗美容、亚朵酒店等辖区单位联合展开。亚朵酒店总经理李彤告诉记者：“知晓街道的这个扶贫活动，我们也是积极参与，通过捐款、购买当地特产和提供住宿、早餐等服务，为扶贫献出自己的一份力。”下一步，香港中路街道将持续聚焦精准扶贫，引导社会力量创新帮扶形式，协同发力确保扶贫工作取得实效。特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    },
    {
        "title": "72岁人民日报正青春,“90后”党报人有话说!",
        "publish_date": "2020-06-16",
        "url": "http://media.people.com.cn/n1/2020/0616/c14677-31748766-2.html",
        "source_media": "人民网",
        "spread_media": "",
        "content": "Q：请简单介绍一下自己吧，你是什么时候加入人民日报的，现在的职务是？胡润新：我今年28岁，2019年加入人民日报，现在是人民日报社新媒体中心的微博编辑。Q：你进入人民日报后的第一份工作是什么，回首当时，想对青涩的自己说点什么？胡润新：我2018年9月来到现在的岗位实习，当时是抱着好奇的心态来的，就是想来看看这里什么样，后来觉得很有趣就报考了。 回首当时，我想对自己说，多探索会有惊喜。Q：你参与的报道中印象最深的一次是什么，从中得到了怎样的收获和感悟？胡润新：今年年初的新冠肺炎疫情相关报道。近三个月，我们陪着武汉慢慢变好，我也被太多英雄的人民感动。一家三口都是志愿者的武汉守夜人；两个多月没回家的武汉本地民警；希望能给一线妈妈送上“空调防护服”降温的吉他男孩；超过60岁遗憾未能献血浆的方舱医院首批康复患者；一天送200单默默守护武汉烟火气的外卖小哥；“你兄弟我也是在雷神山有故事的人了”的两山建设者；飞机上打出“中国加油”的军队支援湖北医疗队；撤离前唱起改编版《强军战歌》的山东援鄂医疗队；装扮成皮卡丘送别医疗队的武汉市民；举着画大喊“谢谢贵州医疗队”的阳台小女孩；集中撤离仪式上又唱又跳的雷神山医护们；武汉“解封”日穿防护服来江汉关纪念的阿姨；倡议献血首日，两个多月“第一次见到人群是在献血中心”的年轻夫妇；错过20200202这个幸运日，却要赶在“解封”日领证的新人……武汉樱花美，这座樱花城的人们更美。他们见证、推动了武汉的“重启”，也感动、激励着我。希望自己这一趟，能让这些平民英雄们被更多人看到。祝福大家，加油武汉。Q：作为“90后”新闻人，你觉得自己和身边的“90后”人民日报人有哪些特点？胡润新：我觉得我们“90后”人民日报人喜欢从小细节入手讲故事，还有一股倔劲儿，喜欢迎难而上，喜欢尝试。再就是该上场时就上场，不退缩。其实这些品质在老师们身上都存在，我们也是在学习中不断发现自己，追着前辈的脚步不断鞭策自己进步。Q：你对自己和人民日报的未来有怎样的期许？胡润新：希望自己技能上更加精进，也希望自己生产的内容能鼓励到一些人，能有利于社会的进步。未来的人民日报也一定会继续守正创新，参与、沟通、记录这个时代。Q：你最想对72岁的人民日报说什么？胡润新：祝人民日报72岁生日快乐。我们一起加油！【1】【2】【3】【4】【5】(责编：赵光霞、燕帅)",
        "content_html": ""
    },
    {
        "title": "名列全省十佳华西大健康产业功能区的创新发展密码",
        "publish_date": "2020-06-16",
        "url": "http://sc.people.com.cn/n2/2020/0616/c345167-34090916.html",
        "source_media": "人民网四川站",
        "spread_media": "",
        "content": "人民网成都6月16日电  （郭莹）“日前，四川省下发《关于表扬四川省现代服务业集聚区创新发展先进单位的通报》（以下简称《通报》），对华西大健康产业功能区（城市核心集聚区人南片区）等10个省级现代服务业集聚区进行通报表扬。围绕现代服务业发展，华西大健康产业功能区进行了怎样的探索实践？缘何名列全省十佳？作为成都市66个产业功能区之一，华西大健康产业功能区抢抓时代新机遇，坚持主导产业集聚，探索特色化、差异化发展，通过校地融合、产融互促等创新路径，形成了以“大健康”为核心、金融为特色的现代服务业集群。目前，华西大健康产业功能区已聚集大健康企业（机构）481家、核心金融机构346家、世界500强企业79家，今年以来，功能区新引进合璞医疗等大健康项目15个，实现税收5.18亿元，同比增长11.2%，创新发展成效明显。聚焦“大健康” 构建特色产业生态“丰富的医疗产业资源让我印象非常深刻，希望华西大健康产业功能区能够加速建设，释放更多机会，吸引更多大健康产业企业来此落户，共同发展。”近日，日本HopeHarbor 株式会社相关负责人在线表达了对华西产业功能区的浓厚兴趣。华西大健康产业功能区位于人民南路两侧，规划面积12.66平方公里，集中了四川大学华西医院等为主的6家三甲医院。基于辖区医疗资源、人才资源富集的特点，功能区聚力发展大健康产业，形成了以“综合医院+专科医院+基层医疗机构”为构架的健康服务体系，集聚了瑞士罗氏制药、美国宝洁等诸多高质量市场主体，成为业界关注的西部大健康产业赛道的引领者。“华西坝就是顶级医疗资源的代名词。”日前，北京妙医佳健康科技集团宣布计划投资17.7亿元在华西大健康产业功能区设立总部，集团相关负责人表示，功能区不仅有完成的医疗服务供应链条，多元化的市场主体也有效支撑了产业体系的构建和产业生态圈的完善。以大健康产业的细分领域——医疗美容为例，功能区内有58家医美机构，约占全市机构总数的15.8%，是全市医美机构分布最集中的区域，汇聚了一批行业领军企业，“颜值经济”已然成为功能区的一张新名片。“努力将优势最大化，营造大健康产业茁壮成长的良好氛围。”据华西大健康产业功能区管委会相关负责人介绍，功能区已经着手在大健康数据领域布局，目前，辖区内华西互联网医院已上线运营，致力于整合线上线下资源，加速拓展健康服务领域，抢占智慧医疗发展先机。从“医疗”向“健康”延伸，不断拓展产业链条，依托新兴技术的突破与应用为产业赋能，在华西大健康产业功能区，一个以“大健康”为主线的特色产业生态已初具雏形。推动校地融合 提升服务供给水平与传统健康产业不同，大健康产业是一个前沿产业，“含新量”“含金量”“含绿量”都很高。华西大健康产业功能区充分发掘辖区四川大学和华西医院的科教资源优势，围绕校地融合，打造“环华西国际智慧医谷”，有力提升大健康服务供给水平。机器轰隆隆响，工人正在抓紧施工……功能区内围绕“环华西国际智慧医谷”的相关建设正紧锣密鼓开展中。其中，四川大学华西医院转化医学综合楼项目、转化医学国家重大科技基础设施（四川）项目已完成主体建设，生物制剂筛选、生物制剂制备、临床转化验证和支撑技术等4个转化研究平台正在加快推进。“这一系列建设项目将有力促进科研成果就地就近转化，培育健康产业新业态、新动能。”四川大学相关负责人表示，在华西大健康产业功能区，一个校、院、地、企创新共同体正在成型。据了解，功能区已初步打造了“环华西国际智慧医谷科技创新中心”、数字医疗国际创新中心、四川省基层医疗大数据研究中心、“环华西国际智慧医谷健康科技成果转移转化基地”等多个平台，还拥有国家和省部级重点实验室22个，汇聚了一大批以院士、长江学者专家为代表的优质人才。校地融合所迸发出的科研创新能力，为华西大健康产业功能区高质量发展注入了强劲动力。实现产融互促 带动产业创新突破金融业的集聚发展是华西大健康产业功能区的另一个特色，而灵活运用金融业的支撑作用，形成产融互促发展格局，则是功能区的创新探索。大健康金融的概念强调大健康产业与金融业的融合互促发展，通过大健康产业和金融业的互动创新，促进两大产业的转型升级和快速发展。“发展大健康金融的关键在于大健康产业金融需求的挖掘和满足，以及金融供给水平的提升。”业内人士指出，华西大健康产业功能区拥有金融机构高度集聚、医疗资源潜力巨大、高素质人才众多、载体资源丰富等优质基础。目前，功能区内银行、保险、基金、证券等金融机构达346家，成熟的金融业为以大健康为主导的实体经济发展提供了支持。各金融机构围绕大健康领域不断创新产品和服务，为大健康企业构建起完整顺畅的融资链条。以保险产品为例，功能区收集备案的创新型健康类保险产品达68种，满足全方位、多层次风险保障需求。据了解，华西大健康产业功能区通过创新金融产品服务大健康发展，形成了吸引集聚金融供给侧、精准对接金融需求侧的大健康金融发展模式，被成都市授牌“西部大健康金融中心”。华西大健康产业功能区管委会相关负责人表示，将始终聚焦大健康金融，加速建设“环华西国际智慧医谷”“大合仓健康产业园”“医疗大数据中心”，提升产业发展能级，打造“西部大健康生活城”。(责编：罗昱、高红霞)",
        "content_html": ""
    },
    {
        "title": "以人民为中心以民生为根本",
        "publish_date": "2020-06-16",
        "url": "http://sc.people.com.cn/cpc/n2/2020/0616/c392633-34090940.html",
        "source_media": "人民网四川站",
        "spread_media": "",
        "content": "在聆听每年的政府工作报告中大多数内容都与民生有关，所提供的事实与数据，都在围绕物价、养老、环保、就业、医保等民生话题，让老百姓看到了一个真心实意为人民服务的彰显浓浓民生情的“人民政府”，两会里的民生情怀，让全国人民触摸到可以期许的美好生活，要以加强对民生领域工作的监督，努力建设美丽新四川。助力美丽宜居公园城区建设。既要听取新城规划建设、源城有机更新工作推进情况报告，组织开展对城市更新工作的集中视察，为优化提升城市功能品质提出建议意见。又要认真落实栗战书委员长来川开展《水污染防治法》执法检查及座谈会讲话精神，跟踪督促“小散乱污”企业整治、河长制落实等工作，着力推动水污染问题得到加快解决。还要听取审议年度环境保护工作情况报告、创建国家生态文明建设示范区情况报告和园林建设情况报告，密切关注中央和省、市环保督察及“回头看”反馈问题整治情况，为持续打好污染防治攻坚战提出建议意见。助力推动城市治理体系和治理能力现代化。既要听取审议安全生产工作的报告，调研重点领域安全生产监管、突发公共卫生应急防控处置工作，加强对落实安全生产法定责任的监督促进。还要积极回应人民群众对网络食品安全的关注和诉求，听取审议关于强化网络食品安全监管工作情况报告，加强对重点场所、重点环节食品安全监管的全过程监督。既要发挥街道人大工委作用，密切关注全区党群服务中心亲民化改造、智慧社区建设等工作推进情况，加强对提升社区发展治理能力工作的监督促进。还要开展对垃圾分类推进情况的专题调研，收集反馈在推进宣传引导、硬件建设、制度落实等方面的意见建议，加强对优化城市宜居环境、提升城市治理水平等工作的监督促进。助力创造高品质生活。听取审议“十三五”基层卫生医疗机构建设情况报告和医疗保障工作报告，调研基层社区防控工作，加强对推动公共卫生服务体系和应急管理体系完善工作的监督促进。深化义务教育均衡发展情况监督，推动相关单位做好教育机制体制改革、教育优质均衡发展等工作，更好地满足人民群众对优教的需求。聚焦“稳就业”决策部署，调研退役军人就业创业工作情况，加强对完善重点群体就业援助机制的监督促进，助力就业优先战略落地落实。浓浓的民生情怀体现在基层每一项工作里，每一项关乎于群众衣食住行的“民生成绩单”，都是政府给群众交上的时代答卷。（苏烨）(责编：罗昱、高红霞)",
        "content_html": ""
    },
    {
        "title": "召再战!北京清华长庚医院7位医疗队员支援地坛",
        "publish_date": "2020-06-16 14:22:00",
        "url": "https://baijiahao.baidu.com/s?id=1669636021369891735&wfr=spider&for=pc",
        "source_media": "金台资讯",
        "spread_media": "",
        "content": "人民网北京6月16日电 15日下午4点半，北京清华长庚医院接到外援任务，20分钟确认名单。16日一早7点半，7名清华长庚人整齐着装，赶赴北京地坛医院支援。“关键时刻，感谢大家再次挺身而出，责任担当。在之前的战疫中，我们已经积累了一定的经验、得到了一些锻炼，相信这次会是一次更加从容的应对。”临行前，北京清华长庚医院党委书记周月红对支援队员们说。党委副书记、院长董家鸿院士，副院长魏来、张萍，护理部副主任沈犁、赵文静及相关科室护理负责人、党办副主任高茹等一同为大家送行。图为北京清华长庚医院动员会合影(北京清华长庚医院供图)7人中，6人为曾赴外支援的护理人员，1名为一直奋战在医院大本营、支援过发热门诊的心脏内科医师。其中，支援武汉医疗队队员姚洁林担任此行带队队长。接到通知时，当晚要上大夜班的姚洁林还在家中补觉，“有过支援武汉的战斗经历，心情上比上次支援更轻松些。”姚洁林说，“但身上的担子更重了，要为所有的队员负责。”此次支援，她依然没有和家人说，“这次就在北京，就在自己我家门口，换了一个地方工作。”一同支援武汉的战友刘淑珍为姚洁林送行时说：“心情很复杂，送战友的心情，还不如自己去，不能替她承担这一份辛苦。”李伟丽、张晓晶两名护士此前就一直支援地坛医院，5月21日解除隔离观察返院，经过一段时间的调整，刚回到岗位上3次班，就再次紧急出征了。虽然是第一次赴外支援，但心脏内科李锟医师说：“不紧张，也不轻松。在哪都踏踏实实、安安心心做好自己的工作。”图为护理部副主任沈犁送队员们到地坛医院后合影(北京清华长庚医院供图)天气炎热，防护服下的抗疫工作更加辛苦，副院长魏来、麻醉科护理督导涂淑敏在送行时不约而同地连说了3遍“保护好自己”。召再战，支援地坛，盼战士们平安凯旋!",
        "content_html": ""
    },
    {
        "title": "青海医保从“卡时代”跨入“码时代”",
        "publish_date": "2020-06-16",
        "url": "http://sn.people.com.cn/GB/n2/2020/0616/c378296-34091236.html",
        "source_media": "人民网陕西站",
        "spread_media": "",
        "content": "原标题：青海医保从“卡时代”跨入“码时代”新华社西宁6月16日电（记者央秀达珍）青海省医保电子凭证近日在青海省10家定点医疗机构和1000家药店上线试运行，标志着青海医保从“卡时代”跨入“码时代”。据了解，青海实现“一次展码、混合支付”，即：在试点医疗机构和零售药店扫码支付时，只需一次展示医保凭证二维码，就可实现个人医保账户和个人现金一码支付，轻松完成医疗费用结算。青海省医保参保人员可通过“青海医保App”激活使用医保电子凭证，在试点医疗机构和药店进行购药支付、医保就诊、医保业务办理等，真正实现一码通办、无卡就医。同时，结合藏族群众较多的实际，青海省同步推出藏文版医保电子凭证，方便藏族群众“持码就医”。青海省医疗保障信息中心副主任华加表示，随着青海省医保公共服务能力不断提升，医保电子凭证将广泛应用于个人参保缴费、医保关系转移接续、跨省异地就医直接结算等医疗保障服务，提升参保人员的获得感、幸福感和安全感。(责编：左瑞、邓楠)",
        "content_html": ""
    },
    {
        "title": "南京溧水:医学专家下沉优质医疗“上门”",
        "publish_date": "2020-06-16",
        "url": "http://js.people.com.cn/BIG5/n2/2020/0616/c360306-34091336.html",
        "source_media": "人民网江苏频道",
        "spread_media": "",
        "content": "原標題：醫學專家下沉 優質醫療“上門”日前省政府辦公廳發布的2019年督查激勵通報中，我市及有關區、園區41次獲得點名表揚，在公立醫院綜合改革成效明顯的縣（市、區）工作中，溧水區被點名表揚，這是溧水該項工作連續第三年獲得省政府表揚。家住溧水白馬鎮的楊雪梅（化名）今年65歲，6月13日上午，她在家晾完衣服后，不小心在樓梯上跌了一跤，手臂一陣劇痛。不到半小時，家人把她送到白馬鎮衛生院。值班醫生初步診斷為骨折，並立刻聯系醫院業務副院長陳林。陳林是溧水區人民醫院作為醫共體核心單位派出的專家之一，在下沉到白馬前，他是溧水區人民醫院骨科的業務帶頭人。當天，他接到電話后，立刻從溧水城區趕往白馬。經診斷，楊雪梅的肱骨干骨折，並在陳林的安排下確定了手術時間。“這是四級手術，以前需到區人民醫院才能做，現在經過醫共體建設，白馬鎮衛生院也達到手術條件。”陳林說，白馬鎮衛生院於2018年被區人民醫院托管后，實行同質化管理，骨科等已創成市級特色科室。“讓優質醫療資源與先進醫療技術‘多跑’，讓病人少跑，使老百姓在家門口就能夠享受到優質醫療服務。”陳林告訴記者，楊阿姨在本地治療，醫保比例更高，可節約三四千元，相當於在區人民醫院手術自費部分的一半。溧水鎮街衛生院醫療水平的提升，得益於該區率先啟動的“府院合作”。2017年以來，溧水區政府與東南大學附屬中大醫院、江蘇省中西醫結合醫院合作共建區人民醫院、區中醫院，管理體制調整為理事會領導下的院長負責制，賦予醫院更大的辦院自主權。上級醫院選派數十名專家加入區人民醫院、區中醫院管理團隊，全面負責醫院管理，重構醫院管理體系、重組優質醫療資源、重塑醫療服務流程。目前，該區已構建出市、區、鎮（街）級醫療機構的城鄉一體化“三級聯動”發展模式，將優質醫療資源送到百姓家門口。至2019年底，基層醫療機構門急診人次年均增長10.89%，住院人次同比增長27.5%，年手術量較三年前翻了一番。讓百姓在家門口享受優質醫療資源，需要高質量的醫療人才隊伍支撐保障。近年來，溧水實施大學生村醫工程,在江西、山東等地開展校園招聘大學生村醫209人，在鎮街社區衛生服務中心（衛生院）設立了14個博士工作站。同時，溧水還出台改革措施——鄉村醫生在村衛生室工作滿一定年限的、取得鄉村執業助理醫師及以上資格的人員納入事業編制管理，目前已有4名村醫考取編制。溧水區衛健委主任魯慧榮表示，通過“引進來、沉下去、聯起來”三者協同推進，促進醫療健康優質資源均衡布局、優質服務全民共享。(責編：耿志超、張鑫)",
        "content_html": ""
    },
    {
        "title": "话题:福建省阶段性缓缴职工基本医疗保险费期限延长至10月底",
        "publish_date": "2020-06-16 17:25:42",
        "url": "http://news.10jqka.com.cn/comment/621091552.shtml",
        "source_media": "同花顺金融网",
        "spread_media": "",
        "content": "人民网福州6月16日电（陈楚楚）日前，福建省医保局、福建省财政厅、福建省税务局三部门联合印发通知进一步明确阶段性减征缓缴职工基本医疗保险费有关问题。一是明确缓缴期限延长至今年10月底。二是明确减征政策适用对象和缓缴政策适用对象，以解决各",
        "content_html": ""
    }
]