[
    {
        "title": "金湾两会:去年九项民生支出超46亿元,十件民生实事全部完成",
        "publish_date": "2020-06-16T14:54:49+08:00",
        "url": "https://3g.163.com/news/article/FF8IT08K05129QAF.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "南都讯 “全年安排九项民生支出 46.63 亿元，增长 37.6%。”在6月16日举行的珠海市金湾区第四届人民代表大会第七次会议上，金湾区长赵伟媛在做政府工作报告时提到，“十件民生实事全部完成。”报告中提到，过去一年，居民人均可支配收入超过 3.8 万元。城镇新增就业3916 人，城镇登记失业率 2.38%。新增中小学学位 4290 个，虹晖小学等 4 所学校建成使用，编制外教师待遇大幅提升。三灶中学陈万松获评“全国优秀教师”。医疗领域也取得一定成果，金湾中心医院快速反应危重症学科体系建设取得重大突破，与各镇卫生院、21 个村（社区）卫生服务站构建医疗联合体，分级诊疗机制初步形成。民生实事中，金湾建成居家社区养老服务站 16 个、长者饭堂 18 个。在全省首创退役军人返乡报到“一站联办”服务。报告中还提到，全市建筑面积最大的公共图书馆和金湾路3个主题场馆开馆。建成开放公园18个。区残联原理事长成文锋同志获评“全国残联系统先进工作者”，区海上救助协会曾 张容会长被交通运输部评为“最美搜救人”。“十件民生实事全部完成。”赵伟媛在报告中提到，2019年，金湾扫黑除恶专项斗争深入推进，安全生产、市场监管、信访维稳、意识形态等工作得到加强，社会大局平安稳定。采写：南都记者李洁琼特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    },
    {
        "title": "2020年军队文职报考条件_2020军队文职职位表",
        "publish_date": "2020-06-15 13:04:07",
        "url": "http://gd.huatu.com/2020/0615/1750823.html?from=singlemessage",
        "source_media": "",
        "spread_media": "",
        "content": "以上是2020年军队文职报考条件_2020军队文职职位表的全部内容，更多中国军队文职考试信息敬请加入军队文职考试群，及关注广东军队人才网/广东人事考试网。",
        "content_html": ""
    },
    {
        "title": "重磅!珠海这个区谋划扩展城市格局!在你家附近吗?",
        "publish_date": "2020-06-15T15:28:32+08:00",
        "url": "https://3g.163.com/news/article/FF62EQS905129QAF.html",
        "source_media": "",
        "spread_media": "",
        "content": "南都讯 上周珠海两会召开期间，珠海市斗门区区长马洪胜作为市人大代表曾发言称，斗门区要高端布局“一轴二带四平台”，而其中“一轴”就是要把斗门“一河两岸”再扩大，拉开整个城市发展格局。而在今天召开的斗门区四届人大六次会议上，斗门区拓展城市格局被写入了政府工作报告。报告提出，要全力参与粤港澳大湾区建设，主动融入珠澳合作时代大局，以经营城市理念推进斗门全域有序开发，提升土地统筹整备水平，提高财政投入和资源投放聚焦度，谋划“一轴两带四平台”城市新格局，增强斗门区域竞争力、城市吸引力、综合承载力和规划执行力。斗门区该如何拓展城市格局？报告也给出了清晰的谋划路径。指出将依托“黄杨河水轴”，制订实施黄杨河城市发展规划，利用“母亲河”形成城市景观、区域发展轴线，把城市空间布局组成一个有序整体。其中，“珠峰大道产业带”串联井岸主城区、新青科技工业园和富山工业园，抓好新青科技工业园扩容提质，强化产业联动，做大做强若干产业集群；“江珠高速产业带”串联白蕉工业片区、鹤洲北战略发展区、斗门智能制造产业园和原永利工业片区，白蕉工业片区重在转型升级，斗门智能制造产业园重在引进优质项目，原永利工业片区重在谋划发展生物医药和医疗器械集群，形成产城融合发展格局。“南部发展平台”（白藤鹤洲北片区）将推动与横琴一体化发展，加快高铁、地铁、城轨在鹤洲北汇聚，打造珠江西岸轨道交通枢纽；“北部发展平台”（莲洲大沙永利片区）突出生物医药项目，打造生态休闲和健康医养集聚地；“中部发展平台”（井岸、白蕉、白藤片区）突出完善城市功能布局和公共服务，以“一河两岸”为核心，聚力打造城市新品质；“西部发展平台”（富山、斗门、乾务片区）突出联动发展理念，将全力支持富山工业园发展，打造实体经济发展载体。采写：记者 袁平峰 实习生 洪诗雯摄影记者：吴进特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    },
    {
        "title": "军队人才网_珠海2020军队文职(公共科目+新闻)密卷",
        "publish_date": "2020-06-15 20:59:00",
        "url": "http://gd.huatu.com/2020/0615/1751305.html?from=singlemessage",
        "source_media": "",
        "spread_media": "",
        "content": "广东军队人才网提供以下军队文职试题资料信息：军队人才网_珠海2020军队文职(公共科目+新闻)密卷，更多关于军队人才网,军队文职考前冲刺密卷,军转干试题资料的内容，请关注广东军转干考试网/广东人事考试网！2020年军队文职考试公告在6月15日已发布，博士招考岗位报名时间：2020年6月17日8:00至21日18:00止，其他招考岗位报名时间：2020年7月1日8:00至10日18:00止，资格审核时间：2020年7月12日18:00止。公共科目考试时间：2020年8月23日9:00-11:00，专业科目考试时间：2020年8月23日14:00-16:00。距离笔试还有两个多月的时间，对于广大考生来说，备考时间还有很充足的，华图教育匠心品质，精研细磨，齐聚300位教研老师，200位一线授课老师，耗时45天，累计超过300小时，深耕细作，推出2020军队文职考前冲刺密卷。↓↓↓点击进入考前冲刺密卷购买详情页公共科目文字视频双解析审核三遍  校对五遍，一笔一划  勾勒精彩，会声会影  如临现场，拨云见日  点播谜团，总共五套密卷冲刺文职。点击查看：2020年军队文职人员招聘考试公告点击下载：2020年军队文职人员招聘考试职位表点击领取：2020年军队文职人员招聘考试备考指导手册点击购买：2020年军队文职人员招聘公共科目考试专用教材广东军队人才网推荐：【广东招考】【招考信息】【考试快讯】【备考资料】【考试题库】【面授课程】【华图文库】【直播讲座】【网校课程】【在线咨询】以上是军队人才网_珠海2020军队文职(公共科目+新闻)密卷的全部内容，更多广东军队文职考试信息敬请加入军队文职考试群，及关注广东军队人才网/广东人事考试网。（编辑：广东华图）",
        "content_html": ""
    },
    {
        "title": "高州这位大老板厉害了!致富不忘家乡,回乡扶贫济困!",
        "publish_date": "2020-06-16T06:28:14+08:00",
        "url": "https://3g.163.com/news/article/FF7LU6UA0534FP5L.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "年积累一定财富后，积极为家乡的经济社会建设作贡献，反哺桑梓献爱心。1966年出生的张锡炎是我市泗水镇联和村人，大学毕业后就到茂名市开发公司参加工作。作为早期的大学生，他有着自己的梦想，所以在参加工作3年后，他就随经济社会发展大流，去到深圳特区追逐自己的梦想。张锡炎市政协委员、珠海市高州商会会长、广东普善医药有限公司董事长“创业前我是在茂名开发公司的，在1995年到深圳与人合办洗车场，然后又去香港搞国际贸易，做了4、5年，1999年，在茂名创立医药公司，主要供应药品、医疗器械给医院，经过一定积累，2007年就定居珠海。”经过多年的打拼后，在事业上，张锡炎也稍有成就。目前，他除了是广东普善医药有限公司董事长外，还是珠海横琴正旭投资有限公司实际控制人和中山市隆达房地产开发有限公司董事长，经营领域包括医药销售、医疗器械销售、贸易、教育和房地产开发等。2017年，我市大力推进新农村建设，让乡村美丽农民幸福。作为地地道道的高州人，张锡炎怀揣着对乡亲的牵挂、对家乡的责任，回乡扶贫济困，捐资建设村中文化广场和修建环村路等，默默奉献。尤其是在去年泗水镇奖教奖学促进会的首轮捐资中，他就带头慷慨解囊捐资20万元。张锡炎市政协委员、珠海市高州商会会长、广东普善医药有限公司董事长“我主动牵头成立镇的奖教奖学基金，在十多天时间里，就筹集到200多万基金；还有了解到家里建设文化广场资金欠缺时，我又主动捐款24万元；修建环村路，又捐资20万。”黎光辉泗水镇联和村党总支书记、村委会主任“在人居环境整治和新农村建设过程中，他积极回来教育群众要自觉做好农村工作，要资金，他就大力捐资修一条便道，他整个家族捐钱也是最多的，我认为他在我们村关于人居环境和教育两大方面都做得不错。”......................................................................................................据不完全统计，从2016年为我市鹤山坡小学捐赠5万元开始到现在，张锡炎相继为家乡公益事业捐资近100万元。同时，在今年新冠肺炎疫情期间，他又组织珠海市高州商会向市红十字会捐赠一批防控物资，更好助力我市疫情防控工作。此外，随着我市投资环境向好，作为珠海市高州商会会长，张锡炎又积极带领广大会员回乡投资办企业，积极为家乡的经济社会建设作贡献。他说：“了解到高州的经济环境越来越好，也鼓励广大商会会员回家投资建设，目前投资有5000万，计划还会投资5个亿。”张锡炎表示，今后将在积极做好政治协商、参政议政工作的基础上，继续为家乡的发展出谋划策。来源：好心高凉特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    },
    {
        "title": "2020珠海斗门区妇幼保健院招聘专业技术临聘人员考试通知(第二批)",
        "publish_date": "2020-06-16 08:53:09",
        "url": "http://gd.huatu.com/ylws/2020/0616/1751345.html?from=singlemessage",
        "source_media": "广东华图",
        "spread_media": "",
        "content": "广东卫生人才网同步斗门区人民政府考试信息信息：2020珠海斗门区妇幼保健院招聘专业技术临聘人员考试通知（第二批），请考生多加关注。更多斗门区妇幼保健院招聘,广东医疗卫生考试,广东人事考试的内容，请关注广东卫生人才网考试信息频道/广东人事考试网！根据我院公开招聘专业技术临聘人员考务工作安排，现将考试有关事项通知如下：一、考试(一)面试。1.时间：2020年6月18日上午8时30分。2.地点：珠海市斗门区妇幼保健院行政楼301室(恒美花园9栋3楼)。3.注意事项。(1)面试人员请携带有效的个人身份证原件于2020年6月18日上午8时到斗门区妇幼保健院行政楼302室(恒美花园9栋3楼)办公室处签到和参加抽签。(2)考生未在规定时间内到达候考室抽签的，视为主动放弃考试资格。(3)面试结束后现场公布面试成绩及入围实践技能测试人员名单。(二)实践技能测试。1.时间：2020年6月18日上午9时30分。2.地点：珠海市斗门区妇幼保健院行政楼401室(恒美花园9栋4楼)。3.注意事项。(1)入围实践技能测试人员请携带有效的个人身份证于2020年6月18日上午9时15分到珠海市斗门区妇幼保健院行政楼302室(恒美花园9栋3楼)。(2)考生未在规定时间内到达候考室参加抽签的，视为主动放弃考试资格，所空缺实践技能测试名额不予递补。二、其他事项(一)考试总成绩、入围体检人员名单于考试工作结束后5个工作日内在珠海市斗门区政府公众信息网公布。(二)咨询电话：0756-6252345(三)本公告未尽事宜，由招聘工作领导小组负责解释。附件：斗门区妇幼保健院2020年公开招聘专业技术临聘人员符合面试资格人员名单(第二批).xls珠海市斗门区妇幼保健院2020年6月15日原文标题：关于斗门区妇幼保健院2020年公开招聘专业技术临聘人员考试有关事项的通知(第二批)文章来源：http://www.doumen.gov.cn/zhsdmqrmzfmhwz/zwgk/rsxx/rszl/content/post_2591329.html—— 编辑推荐 ——2020年广东各地区医院招聘公告（每日更新）2020年广东各地区医疗卫生单位招聘公告（每日更新）2020年医疗卫生考试动态_备考资料备考大礼包执业药师考试动态备考资料每日题库执业药师无忧大礼包护士执业资格考试考前密押六套卷护士执业资格考试随身记健康管理师考试考题解析班医疗事业单位【结构化面试】课程护士资格考试动态备考资料每日题库医师资格考试动态备考资料每日题库健康管理师考试动态备考资料每日题库以上是2020珠海斗门区妇幼保健院招聘专业技术临聘人员考试通知（第二批）的全部内容，更多广东卫生事业单位招聘考试信息敬请加入医疗卫生考试群，及关注广东卫生人才网/广东人事考试网。继续分类查看>>医学招聘|护士资格|医师资格|药师资格|卫生职称，华图卓坤，专注医考，精于辅导！（编辑：广东华图）",
        "content_html": ""
    },
    {
        "title": "全国城市基本公共服务哪家强?珠海、拉萨、西宁位居前三",
        "publish_date": "2020-06-16 11:10:48",
        "url": "https://baijiahao.baidu.com/s?id=1669625032784617444&wfr=spider&for=pc",
        "source_media": "新浪财经",
        "spread_media": "",
        "content": "来源：经济日报近日，中国社会科学院马克思主义研究院与腾讯公司政务舆情部共同发布中国城市基本公共服务力评价报告。报告调查的38个主要城市基本公共服务满意度较2018年有较大提升，其中珠海、拉萨、西宁的满意度居全国主要城市前三位。报告按照优化的基本公共服务力评价指标体系，通过14345份网络调查问卷，对全国38个主要城市的基本公共服务力进行全面评价和深入研究，发布了2019年全国38个主要城市满意度评价情况及各排行榜。调查结果的数据分析显示，2019年38个主要城市基本公共服务满意度平均得分为63.61分，较2018年的58.05分有大幅提升，略高于2017年的63.37分。报告指出，通过网络问卷调查数据的科学计算，2019年度公共服务满意度排名前十城市为：珠海、拉萨、西宁、厦门、兰州、宁波、贵阳、汕头、杭州、大连，其中得分最高的城市为珠海，得分为69.81分。城市基本公共服务满意度评价指标体系共涉及十大基本要素，它们分别是：公共交通、公共安全、公共住房、基础教育、社保就业、公共信息化服务、医疗卫生、城市环境、文化体育、公职服务。公共交通满意度排名前十的城市：青岛、南京、宁波、西宁、上海、杭州、银川、厦门、拉萨、珠海。其中青岛市得分最高，得分为66.86分。公共安全满意度排名前十的城市：拉萨、西宁、海口、厦门、乌鲁木齐、兰州、宁波、贵阳、珠海、汕头。排名第一的拉萨市得分为77.7分。公共住房满意度排名前十的城市：拉萨、西宁、珠海、南昌、银川、兰州、乌鲁木齐、宁波、大连、呼和浩特。得分最高的拉萨为59.37分。基础教育满意度排名前十的城市：珠海、拉萨、兰州、汕头、贵阳、厦门、宁波、西宁、大连、昆明。其中得分最高的城市为拉萨，得分为71.27分。社保就业满意度排名前十的城市：拉萨、珠海、兰州、宁波、贵阳、厦门、西宁、汕头、大连、济南。排名第一的拉萨得分为69.14分。公共信息化服务排名前十的城市：海口、贵阳、杭州、厦门、西宁、宁波、珠海、上海、兰州、汕头。排名第一的海口得分为71.85分。医疗卫生满意度排名前十的城市：兰州、贵阳、厦门、珠海、拉萨、宁波、汕头、西宁、杭州、上海。其中，兰州以72.29分位列第一。城市环境满意度排名前十的城市：拉萨、厦门、珠海、贵阳、杭州、西宁、宁波、兰州、南宁、汕头。其中拉萨满意度分值最高，得分为76.88分。文化体育满意度排名前十的城市：珠海、海口、贵阳、厦门、兰州、宁波、拉萨、汕头、西宁、大连。其中珠海市得分最高，为71.7分。公职服务满意度排名前十的城市：西宁、珠海、海口、南昌、银川、兰州、厦门、宁波、贵阳、呼和浩特。排名第一的西宁得分为77.35分。（经济日报记者 徐惠喜）",
        "content_html": ""
    },
    {
        "title": "病魔无情,建行有爱,珠海建行上门服务暖人心",
        "publish_date": "2020-6-16 11:28:31",
        "url": "https://new.qq.com/omn/20200616/20200616A08HNU00.html",
        "source_media": "腾讯新闻",
        "spread_media": "",
        "content": "近日，一对满脸愁容的母女走进珠海建行海滨支行。经了解，梁女士的丈夫因突发心梗入院，正在ICU病房留医，前期耗费了巨大的治疗费用，现在家里无力继续支付后续的医疗费用。因丈夫的建行卡有存款，但是梁女士却不知其密码，于是前来网点求助。营运主管耐心安抚客户，并马上把情况报告给网点负责人，鉴于客户特殊情况，网点负责人当即安排产品经理及柜员两人一起，驱车前往医院上门核实，帮助客户顺利办理业务并取出救命钱，及时缓解客户的燃眉之急。“太感谢你们了！”业务办理结束后，母女俩紧紧地握住工作人员的双手，并流下感动的泪水。始于感恩，臻于感动。该行表示将服务送上门、让每一位客户都享受到同样的银行服务，是身为建行人的理应承担的义务，也是建设银行对“客户至上”最好的诠释。信息来源：中国建设银行珠海分行免责声明：本文来自腾讯新闻客户端自媒体，不代表腾讯网的观点和立场。",
        "content_html": ""
    },
    {
        "title": "格力地产:涨停|疫情升级",
        "publish_date": "2020/06/16 13:46:01",
        "url": "http://news.emoney.cn/ssgs/135850041.shtml",
        "source_media": "益盟操盘手",
        "spread_media": "",
        "content": "据北京市卫健委介绍，6月15日0时至24时，新增报告本地确诊病例27例、疑似病例2例、无症状感染者3例。新发地市场疫情发生以来，按照北京市委市政府统一部署，丰台区坚持把人民群众生命安全放在首位，迅速启动战时机制，开展了市场管控、现场消杀、核酸筛查、人员排查、社区防控等工作。2020年2月11日，格力地产(600185.SH)全资子公司珠海高格企业管理有限公司与珠海市微创科技有限公司、珠海医凯电子科技有限公司、珠海丰炎科技有限公司于2020年2月10日合资设立医疗科技公司珠海高格医疗科技有限公司，主要生产口罩等医用物资。公司已于2月10日完成工商注册，预计将在3月份投入两条生产线进行生产，预估日产能为8-10万片。因抗击疫情重要且紧迫，上述3家合作公司均为具备医疗器械或防护用具生产经验或资质的珠海本地企业，在沟通合作方面协同性更强。",
        "content_html": ""
    },
    {
        "title": "九江:8旬老人很恼火!7000元医保报销,跑5趟等了3月还没结果",
        "publish_date": "2020-06-16 14:34:25",
        "url": "https://baijiahao.baidu.com/s?id=1669636309193160327&wfr=spider&for=pc",
        "source_media": "江西二套拍案",
        "spread_media": "",
        "content": "来源 | 都市现场（jxtvdsxc）原创稿件非经允许请勿转载 如删除来源必究最近，九江市的一位市民为了拿到了自己的医保报销款，多次前往九江市医保部门询问，但是去了很多次，却一直没有结果。无奈之下，老人给《都市现场》打来了求助电话。今年77岁的易文斌，平日里都和儿子一起居住在广东省珠海市。今年1月份，他因患病，随即被送到当地的医院治疗，共花费了14560元钱。由于易文斌参加的是九江市职工医疗保险，今年3月23日，他特意从珠海返回九江，到九江市医保服务大厅办理医保报销。经过工作人员的初步审核，他能够拿到近7000元的报销费用。但是跑了五次之后，保险费用还没有报下来。那么，本该一个月之内就打到账户里的医保报销款，为什么快三个月的时间过去了，都还没有踪影呢？为了了解具体的情况，《都市现场》记者随同易文斌一起来到了九江市医保服务大厅。大厅内，前来咨询医保报销进度的市民不在少数。一位市民告诉记者，本来40天就能拿到的费用，他等了2个月都还没收到。对于医保报销款迟迟下不来的原因，窗口的工作人员表示，他们也不清楚，他们只负责报销材料的初步结算。之后，还需要九江市医保局医疗审核科进行审核，最后的资金发放，则由九江市医保局的基金财务科负责，正常来说30个工作日内就可以发放到位。这名工作人员表示，为什么时间过去了这么久，医保报销款还没有动静，记者可以自行到九江市医疗保障局进行咨询。九江：审核流程慢 医保报销款仍需等正常来说，30多天就可以完成的医保报销，为什么快3个月了，医保报销款都没有下来呢？《都市现场》记者来到了九江市医疗保障局。医疗审核科的工作人员告诉记者，医保报销的大致流程是这样的，首先由医保服务大厅方面初步结算，然后由九江市医保局的医疗审核科进行审核，审核通过之后，再由医保局财务科进行资金发放。易文斌的医保报销款迟迟下不来，主要是因为财务科的工作量较大。对于医疗审核科的说法，财务科却并不认同。相关材料显示，易文斌的报销材料是3月23日提交的，4月10日，医保服务大厅方面初步结算就完成了，然后将结算材料上交到了九江市医保局医疗审核科，但是直到6月8日，医疗审核科才将最终材料交到财务科，财务科发放资金则需要10天左右的时间。快三个月下来，仍然没有拿到医保报销款，这让易文斌有些无法接受，“我一个快到80岁的老人子女不在身边，这样跑是很恼火的。如果你们遇到这种事情怎么办？你说可以等，但事情反过来落到你头上，你等得烦不烦？”主播点评：群众办事跑多次 服务意识须增强本该1个多月就可以拿到的医保报销款，3个月的时间快过去了还没有动静，这让办事群众等得很着急。如果确实是因为客观原因耽误了审核进度，不能及时将医保报销款发放到位，涉及到这么多人，医保部门是否可以通过各种形式主动告知、主动做好解释工作？而不是让等着办事的群众一次次上门然后无功而返，就连最终要等多久都是一头雾水。这件事情看起来并不大，反映却是一些窗口单位和工作人员服务意识的欠缺，特别是主动服务的意识还需要加强。在深化“放管服”改革”的过程中，如何做到让群众一次都不跑或者只跑一次，还有很多可以完善的工作细节。对于此事，《都市现场》还将在节目中继续追踪报道。",
        "content_html": ""
    }
]