[
    {
        "title": "最新要求!@江门街坊,去这些地方必须戴口罩!",
        "publish_date": "2020-06-18 12:25",
        "url": "http://www.thepaper.cn/newsDetail_forward_7895562",
        "source_media": "澎湃新闻",
        "spread_media": "",
        "content": "澎湃号>江门发布最新要求！@江门街坊，去这些地方必须戴口罩！2020-06-18 12:25来源：澎湃新闻·澎湃号·政务字号超大大标准小江门发布关注周华东 摄今日聚焦6月17日，广东省卫生健康委主任段宇飞在广东省疫情防控新闻发布会上介绍，截至6月16日24时，全省累计报告新冠肺炎确诊病例1628例，含境外输入233例。目前在院27例。至今广东省已经50天没有出现本地确诊病例。在境外疫情扩散蔓延势头没有得到有效遏制、国内个别地区发生聚集性疫情的情况下，广东省也可能出现输入零星散发病例甚至聚集性疫情。广东时刻绷紧疫情防控这根弦，不断强化对防控漏洞再排查、对防控重点再巩固、对防控要求再落实，进一步织牢织密疫情防控网。普通人如何做好防护？段宇飞表示，对于个人而言，预防仍是最重要最有效的措施，不要放松日常防护，一是要随身携带口罩，一种人群和三个地方必须戴口罩。一种人群是指发热咳嗽等呼吸道疾病患者，必须戴口罩；三个地方分别是：到超市等人群密集地必须戴口罩；乘坐交通工具或到密闭场所必须戴口罩；到医疗机构必须戴口罩。同时，大家要勤洗手、常通风、少聚集，保持社交距离，避免前往疫情中高风险地区。如果有感冒、咳嗽等症状，请佩戴口罩就近前往发热门诊就医。江门天气今天多云，有短时阵雨或雷阵雨，间中雨势较大，部分地区伴有雷雨大风，气温26到34度。天气变化快，出行常备伞。预计未来一周多云间晴天，偶有阵雨或雷阵雨。天气日趋炎热，请注意防暑防晒，适时补水。接下来看看昨夜今晨你错过的新闻▼本地新闻1省人大常委会副主任吕业升到我市调研昨日，省人大常委会副主任吕业升率调研组到江门调研大湾区建设政府债券资金使用情况等。市领导郭建红、蔡德威参加专题调研座谈会。近年来，我市积极作为，抓住粤港澳大湾区建设和珠三角核心区重大发展机遇，以完善交通基础设施为抓手，用足地方政府债券政策，在专项债务限额内，积极探索在有一定收益的公益性事业领域分类发行专项债券，支持重大项目、重大平台建设，拉动有效投资促发展。2全市政协系统交流会召开 助力推进“双统筹”实现“双胜利”昨日，市政协主席、党组书记周伟万主持召开全市政协系统交流会，学习贯彻习近平总书记重要讲话暨全国两会和市委常委会（扩大）会议精神，交流落实中央、省委、市委政协工作会议精神情况，研究全年政协工作。市政协副主席赵翠玲参加会议。会议指出，今年全国两会是在我国新冠肺炎疫情防控阻击战取得重大战略成果、全面建成小康社会进入决战决胜阶段的重要时刻召开的大会，全市政协系统要深入领会会议精神，坚定做好政协工作的信心，引导广大政协委员进一步增强“四个意识”、坚定“四个自信”、做到“两个维护”。3起龙啦！端午佳节将近，虽受疫情影响，很多地方都不组织龙舟比赛，不过一些水乡群众还是自发扒一下龙舟，感受节日气氛。昨日上午，鹤山市古劳镇仁和村举行传统起龙仪式，把埋入龙船坞中的龙舟挖起、洗净，为端午节扒龙舟做准备。每年端午节后，龙舟被埋入河边，让泥水淹没，不受鼠蚁侵蚀。龙舟是坤甸木打造的，木质坚硬，加上在水下藏了一年，淤泥青苔沾满全身，整条龙舟重达两三吨，需要数十位青壮年扒丁合力才能将其抬起。△当天在龙船坞里起出了三条龙舟。郭永乐 摄△扒丁们跳入水中，用木棒和绳索抬起水底的龙舟。郭永乐 摄4礼乐葡萄节本周六上午10时开幕 “线上+线下”激发葡萄消费潜力时下正是葡萄收获季节，被誉为“岭南巨峰葡萄之乡”的礼乐又迎来了一个丰产年，同时也迎来了2020年江海乡村旅游文化节暨礼乐葡萄节。昨日，记者从江海区礼乐街道办事处了解到，今年的礼乐葡萄节开幕式将于本周六上午10时在丰盛村举行，葡萄节将持续1个月，除了葡萄采摘，今年的礼乐葡萄节还将增加“葡萄节”旅游专线发车仪式、礼乐葡萄直播带货活动以及乡村振兴成果展，并邀请市民共享礼乐乡村振兴成果。资料图片国内国际1王毅要求印方严格管束一线部队17日，国务委员兼外长王毅同印度外长苏杰生通电话，要求印方严惩加勒万河谷冲突肇事责任人，严格管束一线部队，立即停止一切挑衅性举动，确保此类事件不再发生。双方同意公正处理严重事态，尽快使现地局势降温，维护边境地区和平安宁。2北京疫情处于上升期北京市卫健委通报的数据显示，6月11日以来，北京已累计报告本地新增确诊病例137例。北京市疾控中心副主任庞星火表示，目前北京市疫情还处于上升期，不排除发病人数还会维持并持续一定时间。3进出京铁路车票和部分机票可免费退铁路部门日前决定，自6月17日0时起，旅客办理16日24时前已购的进出北京车票退票时，不收取退票手续费。另外，国航、南航等航司对部分北京相关航班免收退票手续费。42020年居民医保人均财政补助标准新增30元近日，国家医保局等三部门制定印发通知，明确2020年居民医保人均财政补助标准新增30元，达到每人每年不低于550元。政策范围内住院费用支付比例达到70%。中新社记者 杨迪 摄5四川丹巴县发生泥石流2人失联17日，四川丹巴县半扇门镇梅龙沟发生泥石流，阻断小金川河，形成堰塞湖，造成G350烂水湾段道路中断，阿娘寨村山体滑坡。目前，丹巴县已疏散5000余户两万余人，有2人失联。△图为山体出现滑坡。丹巴宣提供6九寨沟熊猫园开园 四只大熊猫和公众见面！近日，九寨沟熊猫园开园，来自中国大熊猫保护研究中心的四只大熊猫正式与公众见面。吃竹子、爬树干、伸懒腰……炎炎夏日里，熊猫们撒娇卖萌的样子吸引了众多游客。九寨沟县委宣传部 供图来源：江门发布综合整理原标题：《最新要求！@江门街坊，去这些地方必须戴口罩！》阅读原文发送邮件至zhengwu@thepaper.cn申请加入澎湃政务号或媒体团评论（0）",
        "content_html": ""
    },
    {
        "title": "多省医用耗材降价全国带量采购要来了",
        "publish_date": "",
        "url": "http://www.vodjk.com/news/200618/1643029.shtml",
        "source_media": "健康一线视频网",
        "spread_media": "",
        "content": "重复握拳与放开的伸展动作，预防“鼠标手”，一起做起来1秒后自动跳转到健康第一线",
        "content_html": ""
    },
    {
        "title": "广东新增无症状感染者1例!全球首个新冠灭活疫苗所有受试者全部...",
        "publish_date": "2020-06-18 12:26",
        "url": "http://www.thepaper.cn/newsDetail_forward_7895692",
        "source_media": "澎湃新闻",
        "spread_media": "",
        "content": "2020年6月18日广东省新冠肺炎疫情情况6月17日0-24时，全省无新增确诊病例。新增境外输入无症状感染者1例，广州报告，来自英国，在入境口岸发现，入境后即被隔离观察。新增出院10例。截至6月17日24时，全省累计报告新冠肺炎确诊病例1628例（境外输入233例）。目前在院17例。全球首个新冠灭活疫苗所有受试者全部产生抗体！据中国生物官微，6月16日，国药中国生物武汉生物制品研究所研制的新冠病毒灭活疫苗Ⅰ/Ⅱ期临床试验盲态审核暨阶段性揭盲会在北京、河南两地同步举行。国务院联防联控机制疫苗专班、中国生物技术发展中心有关专家出席。揭盲结果显示：疫苗接种后安全性好无一例严重不良反应不同程序、不同剂量接种后疫苗组接种者均产生高滴度抗体0,28天程序接种两剂后中和抗体阳转率达100%据介绍，此次武汉生物制品研究所的新冠灭活疫苗临床试验为随机、双盲、安慰剂对照的Ⅰ/Ⅱ期临床研究。4月12日，该新冠灭活疫苗全球首家获得临床试验批件，Ⅰ/Ⅱ期临床试验在河南省武陟县同步启动。在河南省疾病预防控制中心的主导下，临床试验连续进行66天，获得了新冠灭活疫苗2针接种后的安全性和有效性数据，对不同年龄、不同程序、不同剂量、不同针次的研究结果，均有较为完整的呈现。中国生物方面表示，此次研究旨在评价新冠灭活疫苗在18-59岁健康受试者中，按照低、中、高剂量和0,14、0,21和0,28不同程序接种后的安全性和免疫原性，重点关注疫苗接种后的细胞免疫变化情况，探索了疫苗接种的免疫程序、免疫剂量、安全性、免疫原性及体内抗体水平的变化趋势。截至目前，Ⅰ/Ⅱ期临床研究受试者共1120人，已全部完成2针次接种。此次临床试验方案经过了周密设计，揭盲过程严格遵循科学性和严谨性，结果令人鼓舞，疫苗接种后安全、有效，接种疫苗组受试者均产生高滴度抗体，18-59岁组中剂量按照0,14天和0,21天程序接种两剂后中和抗体阳转率达97.6%，按照0,28天程序接种两剂中和抗体阳转率达100%。中国生物同时透露，正积极推进Ⅲ期临床的海外合作，与多个国家的企业及机构确定了合作意向。中国生物已率先建成了高生物安全等级生产车间，这也是目前全球唯一符合生物安全和GMP标准、从数量上能够满足紧急接种需求的新冠疫苗生产车间。新闻加点料财政部：抗疫特别国债个人可以买财政部国库司有关负责人17日表示，抗疫特别国债将从6月中旬开始发行，7月底前发行完毕。个人投资者可以在交易所市场、商业银行柜台市场开通账户，参与抗疫特别国债分销和交易。16日24时前已购的进出北京地区的车票可免退票手续费铁路部门决定：自17日0时起，旅客办理16日24时前已购的进出北京地区各次列车有效车票退票时，均不收取退票手续费。全国普速铁路将实施电子客票国铁集团日前介绍，6月20日，全国普速铁路将实施电子客票，覆盖1300多个普速铁路车站。届时，检票凭证由“身份证件+车票”，简化为持有效身份证件实现“一证通行”。2020年居民医保人均财政补助标准新增30元近日，国家医保局等三部门制定印发通知，明确2020年居民医保人均财政补助标准新增30元，达到每人每年不低于550元。政策范围内住院费用支付比例达到70%。美洲地区疫情仍在加速蔓延世卫组织美洲地区负责人16日表示，美洲地区疫情仍在加速蔓延，并没有看到传播放缓的迹象。在美洲国家确诊病例中，美国占54%、巴西占23%。来源：网信江门综合整理原标题：《广东新增无症状感染者1例！全球首个新冠灭活疫苗所有受试者全部产生抗体！》阅读原文",
        "content_html": ""
    },
    {
        "title": "2020年陆军招考3955名文职人员2631个岗位",
        "publish_date": "2020-06-18 15:37:06",
        "url": "http://gd.huatu.com/2020/0618/1752877.html?from=singlemessage",
        "source_media": "广东华图",
        "spread_media": "",
        "content": "广东军队人才网提供以下军队文职考试快讯信息：2020年陆军招考3955名文职人员 2631个岗位，更多关于军队文职,军队文职招聘,军队文职人员招聘,军转干考试快讯的内容，请关注广东军转干考试网/广东人事考试网！根据全军统一部署，2020年陆军计划面向社会公开招考文职人员3955人，包含招考岗位2631个。其中博士招考岗位203个，报名时间为6月17日至21日;其他招考岗位2428个，报名时间为7月1日至10日;8月23日全军组织统一考试。欢迎登录军队人才网报名(http://www.81rc.mil.cn)现在，@人民陆军 为大家划重点一、岗位如何分布?今年招考涉及21个省、4个自治区、4个直辖市，主要涵盖高等教育、科学研究、工程技术、医疗卫生、新闻出版、图书档案、财务管理等24个专业系列，分布在院校、科研机构、医疗机构、训练机构以及机关直附属单位，工作地点主要在北京、上海、天津、重庆、广州、深圳、南京、杭州、成都、沈阳、西安、武汉、济南、太原、厦门、大连等100余个城市，想在家门口上班的小伙伴看看招考单位、招聘岗位、工作地点、标准条件都有哪些吧。二、工资福利怎样?文职人员分为管理和专业技术2类，管理岗位由高到低分为9个等级;专业技术岗位由高到低设一级至十三级。军队文职人员的薪资构成为：岗位工资+级别工资+工龄工资+工作性津贴+生活性补贴+军队服务津贴+奖励工资;以现役军官为参照，建立统一的文职人员工资制度，工资水平与现役军官基本相当。这样说，可能大家还没有一个直观印象，以陕西西安为例，发到手的工资(含住房补贴):本科毕业确定为专业技术十三级，工资标准为9000元左右;硕士研究生确定为专业技术十二级，工资标准为9500元左右;博士研究生确定为专业技术十级，工资标准为11000元左右。同时，文职人员享有六险两金，在原有的五险一金的基础上，更加上了补充保险、职业年金，进一步保障文职人员的权益;在住房方面有住房补贴和租房补助，可以租住用人单位的宿舍，符合条件的可以租住公寓住房;在医保上面，平时看病时享受医疗补助，执行军事任务期间更是免费医疗。三、职业发展如何?文职人员职业稳定，发展路径顺畅，发展空间广阔，可以在用人单位内部交流，工作特别需要的也可以在本专业领域跨用人单位交流。在晋升岗位等级时，现等级岗位任职的最低年限：管理岗位局级正职、局级副职分别为5年，处级正职至科级正职分别为4年，科级副职以下分别为3年;专业技术高级、中级、初级岗位，分别为4年、4年、3年。文职人员的岗位等级，一般应当逐级晋升，表现特别优秀的可以提前晋升，表现特别优秀、工作特别需要的可以越级晋升。文职人员符合国家和军队规定退休条件的，应当退休。工作特别需要的，可以适当延长退休年龄，但是不得超过规定年龄5周岁。文职人员退休年龄统一按国家和军队规定执行;文职人员退出军队后享受国家和军队规定的相应待遇，转移接续各种社会保障关系。四、有哪些特殊要求?在入职宣誓、因私出境、人事争议处理等方面，实行文职人员特有的、与国家工作人员相衔接的管理制度。在工作时间上，按照国家机关、事业单位工作人员工作时间有关规定执行，通常不参加早操。在休假探亲上，参照国家机关、事业单位工作人员有关规定执行;执行军委下达的专项任务累计时间超过6个月的，任务期间休息日和节假日未休息天数可累加计入本人当年应休假探亲天数。在因私出境上，文职人员可以利用休假探亲时间出境旅游，每年不超过2次。同时，文职人员按军队统一规定着制式服装，佩戴相应标志服饰。对作出突出贡献的文职人员，按照国家和军队有关规定给予表彰和奖励，授予相应荣誉;对违反军队纪律的文职人员按照军队有关规定给予处分。五、考什么?怎么考?考试分为公共科目和专业科目，其中管理岗位和专业技术岗位共用公共科目考试大纲;专业科目考试大纲区分管理岗位和专业技术岗位两类，按各专业领域和学科门类设置。专业科目考试大纲分为哲学、经济学、法学、教育学、文学、外国语言文学、历史学、理工学、农学、医学、图书档案学、艺术学、管理学等13类44个专业。报考人员可登录军队人才网浏览下载考试大纲。对专业科目考试大纲没有覆盖的小语种和少数民族语言专业岗位，专业科目笔试按照相应语种语言本科教育教学大纲命题。对通过报名资格条件审核且取得全军统一考试有效成绩的军烈属等人员，实行加分优待政策。其中，军队烈士、因公牺牲军人的配偶子女，公共科目考试成绩加10分;现役军人、当年退役军人、在职病故军人和现役干部转改文职人员的配偶子女，以及在军队工作年限满5年以上的未纳编原社会招聘文职人员、社会聘用人员和服役年限满5年以上且被评为优秀士兵或者获得嘉奖以上奖励的退役优秀大学生士兵，公共科目考试成绩加5分。军队派遣执行一线新冠肺炎疫情防控救治任务的未纳编原社会招聘文职人员、非现役公勤人员、社会聘用人员和退役大学生士兵，在符合上述规定加分条件的基础上，公共科目考试成绩可以再加5分。其中，属于军队烈士、因公牺牲军人的配偶子女的，累计加分不超过15分;属于现役军人、当年退役军人、在职病故军人和现役干部转改文职人员的配偶子女的，累计加分不超过10分。公共科目：2020年8月23日9:00-11:00;专业科目：2020年8月23日14:00-16:00。9月至11月，根据入围人员名单，确定面试人员名单，组织面试政审、体格检查、公示审批。温馨提示：本次考试和面试不指定辅导用书，不举办也不委托任何机构举办辅导培训班，报考人员可依据军队人才网发布的考试大纲做好相关准备。六、以下5类人员需要注意军队文职人员的招考对象为普通高等学校毕业生(含应届毕业生和非应届毕业生)或者社会人才。如果是以下人员，应当这样办：1.2020年退出现役的军人，其配偶子女可参加2020年全军公开招考，与现役军人配偶子女同等享受定向招考、考试加分和放宽学历条件等优惠政策。2.非普通高等学历教育的其他国民教育形式的毕业生报考在艰苦边远地区、岛屿的岗位，以及特殊岗位可不作全日制要求。驻艰苦边远地区、岛屿的单位定向招考军队烈士、因公牺牲军人的配偶子女以及现役军人配偶，除教学、科研、工程、医疗专业技术岗位外，报考学历要求可以放宽至大学专科。报考护理、艺术、体育岗位的，可为大学专科以上学历。3.已通过相关考试但暂未取得相应资格证书的社会人才网上报名时，专业技术资格和职业资格证书编号一栏，可以用资格考试成绩单编号或者准考证号替代填写。面试时，本人须出具相应专业技术资格和职业资格证书原件或者通过相关考试的成绩单等证明材料，否则不得参加面试。4.已与国家、地方和军队用人单位建立劳动人事关系的社会人才征得所在用人单位同意后，可以报考。面试时，本人需提供所在用人单位出具的同意报考的证明(加盖公章);被确定为拟录用对象的，在与军队用人单位建立人事关系前须与原用人单位解除劳动人事关系。5.留学回国人员本人在参加面试时需提供国家教育部有关机构出具的学历认证书和我国驻外使(领)馆出具的留学回国人员证明(或者驻香港、澳门特别行政区联络办公室出具的港澳地区学习证明)。咨询电话还有不清楚的小伙伴，可拨打：010-66387095原文链接：https://mp.weixin.qq.com/s/MiHJ7eo86g25E6MJbxnZ4Q点击进入>>>2020年军队文职人员招聘考试公告——备考推荐——『备考资料』2020年军队文职1元大礼包(广东专用)『备考资料』2020年军队文职9.9元超值大礼包『备考资料』2020年军队文职考前冲刺密卷『备考资料』2020年军队文职公共科目考试专用教材预约领取最新备考资料姓名手机课程公务员事业单位教师招聘医疗卫生银行招聘军队文职地市广州深圳佛山珠海东莞惠州中山清远韶关汕头汕尾潮州揭阳梅州河源湛江肇庆阳江江门茂名云浮广东军队人才网推荐：【广东招考】【招考信息】【考试快讯】【备考资料】【考试题库】【面授课程】【华图文库】【直播讲座】【网校课程】【在线咨询】以上是2020年陆军招考3955名文职人员 2631个岗位的全部内容，更多广东军队文职考试信息敬请加入军队文职考试群，及关注广东军队人才网/广东人事考试网。（编辑：广东华图）",
        "content_html": ""
    },
    {
        "title": "外国人在深圳治疗新冠肺炎,费用怎么算?",
        "publish_date": "2020-06-18 14:27",
        "url": "https://city.shenchuang.com/city/20200618/1546816.shtml",
        "source_media": "深圳之窗",
        "spread_media": "",
        "content": "日前，深圳市医保局、外事办、财政局、卫健委四部门联合转发广东省相关文件通知，明确深圳外籍新冠肺炎患者医疗费用支付有关问题。外国人在深圳治疗新冠肺炎，费用怎么算？通知要求，根据当前新冠肺炎疫情防控形势，为认真落实“外防输入、内防反弹”的总体防控策略，各地有关部门要在当地应对疫情工作领导小组（指挥部）的领导下，密切配合，实时掌握外籍新冠肺炎患者有关信息，按规定做好救治工作和医疗费用结算。其中：外籍新冠肺炎确诊和疑似患者未参加我国基本医保的，医疗机构应当先救治后收费，确保应收尽收；医疗费用由患者个人负担。参加商业健康保险的，由商业保险公司按合同及时支付。外籍新冠肺炎确诊和疑似患者参加我国基本医保的，基本医保、大病保险应按规定支付，其余费用由患者个人负担。参加我国基本医保的外籍人员，留院观察期间发生的医疗费用，基本医保按规定支付。未参加我国基本医保的，由个人负担。外籍人员集中隔离产生的费用，原则上由个人负担。微信搜索关注【深圳之窗】公众号，对话框发送关键词【肺炎】可获取每日肺炎疫情最新消息，还可获取地区风险等级查询入口。",
        "content_html": ""
    },
    {
        "title": "乐普医疗:创业板非公开发行A股股票募集说明书(申报稿)",
        "publish_date": "2020年06月18日 16:50:28",
        "url": "http://www.cfi.net.cn/p20200618001023.html",
        "source_media": "中国财经信息网",
        "spread_media": "",
        "content": "乐普医疗:创业板非公开发行A股股票募集说明书（申报稿）时间：2020年06月18日 16:50:28 中财网原标题:乐普医疗:创业板非公开发行A股股票募集说明书（申报稿）股票简称：乐普医疗股票代码：300003 公告编号：2020-093  乐普（北京）医疗器械股份有限公司 Lepu Medical Technology (Beijing) Co., Ltd. （北京市昌平区超前路37号）    创业板非公开发行A股股票 募集说明书 （申报稿）    保荐机构（主承销商）  （上海市广东路689号） 2020年6月 目录 第一节 发行人基本情况 ................................................................................................. 4 一、公司基本情况........................................................................................................ 4 二、股权结构、控股股东及实际控制人情况 ................................................................. 4 三、所处行业的主要特点及行业竞争情况..................................................................... 7 四、主要业务模式、产品或服务的主要内容 ................................................................15 五、现有业务发展安排及未来发展战略 .......................................................................18 第二节 本次证券发行概要 ........................................................................................... 20 一、本次非公开发行股票的背景和目的 .......................................................................20 二、发行对象及与发行人的关系..................................................................................24 三、本次非公开发行方案概要 .....................................................................................24 四、本次非公开发行是否构成关联交易 .......................................................................27 五、本次非公开发行是否导致公司控制权发生变化......................................................27 六、本次发行方案尚需呈报批准的程序 .......................................................................28 第三节 发行对象的基本情况.......................................................................................... 29 一、国新投资..............................................................................................................29 二、国新央企运营基金................................................................................................31 三、新加坡政府投资有限公司 .....................................................................................34 四、润晖投资..............................................................................................................36 五、民和投资..............................................................................................................38 六、苏州民投..............................................................................................................40 七、深创投 .................................................................................................................43 八、关于战略投资者的说明.........................................................................................45 第四节 附条件生效的股份认购协议摘要 ...................................................................... 47 一、合同主体及签订时间 ............................................................................................47 二、发行价格..............................................................................................................47 三、认购数量和认购方式 ............................................................................................47 四、限售期限..............................................................................................................48 五、合同的生效条件和生效时间..................................................................................48 六、主要违约责任条款................................................................................................48 七、战略合作约定.......................................................................................................49 第五节 董事会关于本次募集资金运用的可行性分析 ..................................................... 52 一、本次募集资金使用计划.........................................................................................52 二、本次募集资金的必要性与可行性...........................................................................52 三、本次发行对公司经营管理和财务状况的影响 .........................................................55 四、本次募集资金的未来发展保障措施 .......................................................................56 五、本次募集资金使用的可行性分析结论....................................................................58 第六节 董事会关于本次发行对公司影响的讨论与分析 ................................................. 59 一、本次发行完成后，上市公司的业务及资产的变动或整合计划.................................59 二、本次发行完成后，上市公司控制权结构的变化......................................................59 三、公司与发行对象及其控股股东、实际控制人从事的业务是否存在同业竞争或潜在同业竞争的情况..................................................................................................................59 四、公司与发行对象及其控股股东、实际控制人可能存在的关联交易的情况 ...............60 第七节 本次发行相关的风险说明................................................................................... 61 一、行业及市场风险 ...................................................................................................61 二、经营管理风险.......................................................................................................62 三、技术风险..............................................................................................................63 四、财务风险..............................................................................................................64 五、发行失败或募集资金不足的风险...........................................................................65 第八节 与本次非公开发行股票相关的声明 ................................................................... 66  释 义 在本募集说明书中，除非文义另有说明，下列词语具有如下特定含义： 发行人、本公司、 公司、乐普医疗指 乐普（北京）医疗器械股份有限公司 本次发行、 本次非公开发行 指 乐普（北京）医疗器械股份有限公司创业板非公开发行A股股票 本募集说明书 指 乐普（北京）医疗器械股份有限公司创业板非公开发行A股股票募集说明书 定价基准日 指 本次非公开发行股票的定价基准日为第五届董事会第三次会议决议公告日 中国国新 指 中国国新控股有限责任公司 国新投资 指 国新投资有限公司 国新央企运营基金 指 国新央企运营（广州）投资基金（有限合伙） GIC 指 新加坡政府投资有限公司（GIC Private Limited） 润晖投资 指 润晖投资管理香港有限公司 民和投资 指 青岛民和德元创业投资管理中心（有限合伙） 民和志威 指 青岛民和志威投资中心（有限合伙） 苏州民投 指 苏州民营资本投资控股有限公司 翼朴资本 指 苏州翼朴股权投资基金管理有限公司 翼朴苏栩 指 苏州翼朴苏栩投资合伙企业（有限合伙） 深创投 指 深圳市创新投资集团有限公司 《公司法》 指 《中华人民共和国公司法》 《证券法》 指 《中华人民共和国证券法》 《公司章程》 指 《乐普（北京）医疗器械股份有限公司章程》 董事会 指 乐普（北京）医疗器械股份有限公司董事会 股东大会 指 乐普（北京）医疗器械股份有限公司股东大会 监事会 指 乐普（北京）医疗器械股份有限公司监事会 中国证监会 指 中国证券监督管理委员会 元、万元、亿元 指 除特别注明外，均指人民币元、人民币万元、人民币亿元 最近三年 指 2017年、2018年、2019年 A股 指 人民币普通股 注：本募集说明书中部分合计数与各加数直接相加之和在尾数上存在差异，这些差异是由于四舍五入造成的。 第一节 发行人基本情况 一、公司基本情况 中文名称 乐普（北京）医疗器械股份有限公司 英文名称 Lepu Medical Technology (Beijing) Co., Ltd. 英文名称缩写 Lepu Medical 注册地址 北京市昌平区超前路37号 办公地址 北京市昌平区超前路37号 法定代表人 蒲忠杰 成立时间 1999年06月11日 上市时间 2009年10月30日 注册资本 1,781,652,921.00元 股票上市地 深圳证券交易所 股票简称乐普医疗股票代码 300003 联系电话 010-80120622 传真 010-80120776 邮政编码 102200 公司网址 www.lepumedical.com 电子信箱 zqb@lepumedical.com 经营范围 生产、销售医疗器械及其配件；医疗器械及其配件的技术开发；提供自产产品的技术咨询服务；上述产品的进出口；技术进出口；佣金代理（不含拍卖，涉及配额许可证管理、专项规定管理的商品按国家有关规定办理）。二、股权结构、控股股东及实际控制人情况 （一）发行人前十名股东情况 截至2019年12月31日，发行人前十名股东持股情况如下： 序号 股东名称 股东性质 股份数量（股） 持股比例 股份限售数量（股） 1中国船舶重工集团公司第七二五研究所（洛阳船舶材料研究所） 国有法人 244,063,788 13.70% 0 2 蒲忠杰 境内自然人 229,363,745 12.87% 136,154,000 3 WP MEDICAL TECHNOLOGIES, INC 境外法人 123,968,600 6.96% 97,468,600 4 香港中央结算有限公司 境外法人 74,317,718 4.17% 0 5 北京厚德义民投资管理有限公司 境内非国有法人 67,750,000 3.80% 34,420,000 6 宁波厚德义民投资管理有境内非国52,950,000 2.97% 22,800,000 限公司 有法人 7 中船重工科技投资发展有限公司 国有法人 35,166,653 1.97% 0 8 全国社保基金一一七组合 其他 22,000,000 1.23% 0 9 中国工商银行股份有限公司－汇添富价值精选混合型证券投资基金 其他 20,000,006 1.12% 0 10 中央汇金资产管理有限责任公司 国有法人 18,955,400 1.06% 0 合 计 888,535,910 49.85% 264,999,259 （二）发行人控股股东及实际控制人情况 截至2020年3月31日，蒲忠杰先生及其一致行动人（北京厚德义民投资管理有限公司、宁波厚德义民投资管理有限公司、WP MEDICAL TECHNOLOGIES, INC）合计持有发行人454,593,349股股份，占发行人总股本的25.52%。蒲忠杰先生及其一致行动人为发行人的控股股东，蒲忠杰先生为发行人的实际控制人，持股情况如下： 序号 股东名称 持股数量（股） 持股比例 1 蒲忠杰 227,024,749 12.74% 2 WP MEDICAL TECHNOLOGIES, INC 123,968,600 6.96% 3 宁波厚德义民投资管理有限公司 35,850,000 2.01% 4 北京厚德义民投资管理有限公司 67,750,000 3.80% 合 计 454,593,349 25.52% 1、蒲忠杰 蒲忠杰先生，本公司董事长、总经理、技术总监，1963年出生，中国国籍，拥有美国永久居留权，研究生学历、博士学位。曾任北京钢铁研究总院高级工程师，美国佛罗里达国际大学研究助理，美国WP医疗科技公司技术副总经理；现任乐普生物科技有限公司执行董事，北京金一文化发展股份有限公司独立董事，兼任国家心脏病植介入诊疗器械及设备工程技术研究中心主任、中国生物材料学会副会长、北京医药行业协会副会长、中国药品监督管理研究会常务理事、全国卫生产业企业管理协会副会长、中关村昌平大健康联盟理事长、中国生物工程学会理事。2、WP MEDICAL TECHNOLOGIES, INC 成立时间 1998年11月16日 注册资本（美元） 3,779,931.56 住所 美国佛罗里达州 法定代表人 张月娥 股东情况 蒲忠杰先生的配偶、一致行动人张月娥女士持有公司100%股份 经营范围 投资业务 3、宁波厚德义民投资管理有限公司 成立时间 2017年5月8日 注册资本（万元） 1,000 注册地址 浙江省宁波市北仑区梅山七星路88号1幢401室B区G0156 法定代表人 蒲忠杰 股东情况 蒲忠杰先生通过其控制的北京厚德义民投资管理有限公司持有其100%股份 经营范围 投资管理，投资咨询，资产管理，实业投资，计算机技术服务、技术转让、技术开发；健康咨询（不得从事诊疗服务），企业管理咨询，经济贸易咨询，教育信息咨询（不含出国留学咨询与中介服务、文化教育培训、职业技能培训），财务信息咨询，文化咨询，体育信息咨询，企业营销策划，医学研究与试验发展，市场调查，广告的设计、制作、代理和发布，会务会展服务，承办展览展示活动。（未经金融等监管部门批准不得从事吸收存款、融资担保、代客理财、向社会公众集（融）资等金融业务）（依法须经批准的项目，经相关部门批准后方可开展经营活动） 4、北京厚德义民投资管理有限公司 成立时间 2009年8月17日 注册资本（万元） 5,000 注册地址 北京市大兴区黄村东大街38号院3号楼12层1212室 法定代表人 蒲忠杰 股东情况 蒲忠杰先生直接持有公司98.02%股份，通过其控制的华瑞纵横（北京）科技有限公司持有其1.98%股份 经营范围 投资管理；企业管理咨询；教育咨询（不含出国留学咨询及中介服务）；技术开发、转让、咨询、服务；资产管理；经济贸易咨询；市场调查；设计、制作、代理、发布广告；会议服务（不含食宿）；承办展览展示；分批包装；翻译服务；组织文化艺术交流活动（不含演出）；图文设计、制作；销售文化用品、电子产品、家用电器、计算机、软硬件及辅助设备、通讯设备。（1、不得以公开方式募集资金；2、不得公开交易证券类产品和金融衍生品；3、不得发放贷款；4、不得向所投资企业以外的其他企业提供担保；5、不得向投资者承诺投资本金不受损失或者承诺最低收益。）(企业依法自主选择经营项目，开展经营活动；依法须经批准的项目，经相关部门批准后依批准的内容开展经营活动；不得从事本市产业政策禁止和限制类项目的经营活动。） 三、所处行业的主要特点及行业竞争情况 （一）发行人所处行业概述 1、医疗健康产业 医疗健康产业指与医药产销及医疗服务直接相关的产业活动，总体分医药工业和医药服务，其中医药工业包含化学原料药、化学制剂、生物制品、中药及医疗器械五大子行业；医药服务包含医药商业、研发外包及医疗服务。2、心血管疾病领域 心血管疾病，又称为循环系统疾病，循环系统指人体内运送血液的器官和组织，主要包括心脏、血管（动脉、静脉、微血管），可以细分为急性和慢性，一般都是与动脉硬化有关。常见的心血管疾病包括冠心病、心肌梗死、心绞痛、高血压、高血脂等。心血管疾病是一种严重威胁人类健康的常见病，具有“发病率高、致残率高、死亡率高、复发率高，并发症多”即“四高一多”的特点。自上世纪90年代后期起，心血管疾病已经逐渐成为我国城乡居民第一位的死亡原因，每年近40%的死亡者都是死于这类疾病。根据国家心血管病中心发布的《中国心血管病报告2018》，目前，估计全国有心血管病患者2.9亿，其中高血压2.45亿，脑卒中1300万，冠心病1100万，肺原性心脏病500万，心力衰竭450万，风湿性心脏病250万，先天性心脏病200万。心血管病占居民疾病死亡构成在农村为45.50%，在城市为43.16%，居各种疾病之首，高于肿瘤及其他疾病。早期心血管相关医药及医疗器械在国内市场需求未能得到充分满足，使用范围集中在经济条件较好的地区以及经济条件较好的人群。主要原因为：一是心血管类疾病治疗价格高昂；二是我国医保覆盖率低、报销比例低，很多心血管类医疗器械及药物的使用不在医保范围内或不能全额报销，导致患者治疗不及时、不彻底；三是我国心血管相关医疗器械及药物资源相对匮乏，尤其是在相对贫困的偏远地区。近年来，我国加快了医改政策的实施推进，人们的健康理念也在不断提升。随着国家政策的扶持，医保覆盖率和报销比例的不断提高以及医疗资源的发展，以往受到抑制的潜在需求将得到释放，我国心血管医疗市场将保持持续稳定的增长势头。（二）行业竞争格局 1、竞争格局 （1）医疗器械行业 据统计，世界排名前十位的医疗器械企业分别是美敦力、强生、皇家飞利浦、GE医疗、费森尤斯、西门子医疗、嘉德诺、丹纳赫、史赛克、依视路陆逊梯卡（信息来源：massdevice）。近年来，这十家企业占据着全球医疗器械市场份额的约50%。相较于市场发展更成熟的美国、欧盟及日本等地区，我国医疗器械行业存在生产企业多、企业规模小、市场集中度低的特点。根据《医疗器械蓝皮书：中国医疗器械行业发展报告（2019）》，2018年全国医疗器械生产企业有18699家，90%以上为中小型企业，主营收入年平均在3000万～4000万元，与国内制药企业的3亿～4亿元相比较，还存在巨大差距。（2）医药行业 根据我国药品管理类相关法规的规定，每类药品生产都需经国家审批注册并颁发生产批文。以阿托伐他汀为例，截至2017年底国内药企取得相关生产许可的企业仅有14家。在单类药品市场内部，不同生产企业之间存在激烈竞争。（3）医疗服务行业 心血管医疗服务的竞争主要在于全国各大综合性医院及心血管专科医院间的竞争，其本质在于对心血管专业领域高尖人才及新兴医疗技术的竞争。公司通过不断加强研发，同时与各大专业医院及心血管领域顶尖医生的紧密合作，持续巩固公司的行业竞争优势。2、进入本行业的主要障碍 （1）资本壁垒 本行业是高技术、高风险、高投资的产业。具有研发周期长、临床试验阶段多、审批周期长及成本投入高的特点。一般中高端医疗器械或药品，从研发初期到投入市场需要约5-10年的时间，成本投入数亿元，要求企业具备强大的资金调配能力和市场融资能力。（2）技术和工艺壁垒 本行业是特殊的高科技行业，直接关系到人的生命健康及生活质量，产品综合了医学、药学、材料学、机械制造、免疫学、细胞学等多种学科的新技术，缺乏专有技术积累和科研开发能力的企业难以进入本行业，而技术的积累和科研能力的培养是一个长期的过程。（3）市场渠道壁垒 本行业存在着较高的市场渠道壁垒。受到监管部门在媒体宣传方面的限制，医疗健康产业内生产企业都需要建立独立的营销网络，通过营销网络向下游客户（包括医院、医生及病患等）进行产品推广，而成熟的营销网络需要花费较长的时间和投入较大的人力、物力才能形成。（4）政策壁垒 本行业涉及人的生命健康，国家对相关产品的生产实行生产许可证和产品注册制度，对设立相关企业的资格和条件审查非常严格，同时对产品的注册条件要求也非常高，对产品试制、包装标签、稳定性研究、标准建立、注册检验、动物实验、临床实验、注册申报等环节都有更加严格的标准和管理规定，此类要求在增强产品安全性和有效性的同时，也提高了新产品的注册难度。（三）发行人行业地位 1、医疗器械行业 心血管器械领域：发行人自主研发核心重磅产品，技术较为领先。公司核心创新产品生物可吸收支架NeoVas支架系统于2019年2月正式获得NMPA的批准注册，生物可吸收支架开启了公司PCI技术进入“介入无植入”的新时代，公司将以此为重要契机进一步优化NeoVas、Nano、GuReater和Partner四类药物支架系统产品销售结构及营销策略，持续扩大国内市场份额，积极应对国家医疗器械集中采购试点，先后中标了江苏省2019年8月、山西省2020年1月支架集中采购标的，实现了良好预期。公司持续推进后续“介入无植入”多个核心产品的研发注册工作，紫杉醇药物球囊（冠脉）于2019年6月获得NMPA的注册申请受理，7月通过首次GMP审核，预计2020年取得注册批件；切割球囊系统的上市前临床研究已顺利完成，于2020年1月获得NMPA注册申请的受理。充分利用公司20年自主研发形成的可吸收支架设计和材料制造、药物球囊精密制造和药物涂敷、瓣膜设计及完全可回收再定位输送，封堵器设计和精密制造、人工智能AI-ECG心电诊断等5大创新技术平台优势，按照技术相关、有限拓展到相关高新技术器械领域的模式，将药物支架从冠脉领域进一步拓展到外周介入领域，药物球囊从冠脉领域进一步拓展到神经、外周介入领域，进一步强化和有效拓展了公司介入无植入产品核心竞争力。IVD设备及诊断试剂领域：报告期内，发行人大型全自动管式化学发光仪在2019年成功取证上市，完成了无需酶催化、快速、灵敏度高、线性范围宽的吖啶酯直接化学发光平台的搭建。配套的化学发光诊断试剂涵盖了心肌标志物、肿瘤标志物、炎症标志物、传染病、甲功、激素等系列产品，其中心肌标志物、肿瘤标志物共计10个产品已取得注册证；全自动化学发光免疫分析仪于2019年7月批准上市，心肌肌钙蛋白I、肌红蛋白、肌酸激酶同工酶、N-末端脑钠肽前体四项配套诊断试剂于2019年8月批准上市。甲功、肿瘤标志物、传染病、激素等系列配套试剂也将陆续注册上市。外科器械领域：公司对吻合器系列产品整合，集中研发、生产和销售资源，公司正在进行第二代腔镜下吻合器的研制开发，2019年已完成产品型检，并进行注册申报。进行新平台腔镜下吻合器及进入通道的研发，项目研发进展顺利；积极推进腔镜下手术相关器械的研发；积极推进已突破可吸收材料技术的可降解吻合器和外科手术治疗的超声刀重磅产品的研发。人工智能器械领域：公司自主研发基于人工智能技术的心电图自动分析和诊断系统AI ECG Platform，是国内首项实现新一代心电图自动分析诊断研发和产业化的人工智能心电医用技术，在“AI-ECG Platform”2018年获得美国FDA批准和欧盟CE认证后，于2020年2月获得国内NMPA的注册批准。心电图是各种心血管疾病最简单、快捷、经济的临床检查方法，是心血管疾病检验的基石，“AI-ECG Platform”诊断其准确性达到95%以上，尤其是在诊断心房扑动、心房颤动、完全性左束支阻滞、完全性右束支阻滞、预激综合征等心血管疾病领域，堪比国内外医院心电图医学专家水平。公司动态心电图辅助诊断软件AI-ECG Tracker于2019年11月获得欧盟CE认证，2020年3月获得美国FDA批准注册，目前正在美国FDA申报510K、国内NMPA产品注册。自主研发的第一台人工智能心电图机OmniECG B120 AI产品2019年6月获得中国 NMPA注册申请受理；公司正在研发集成了AI-ECG Platform算法的全新一代人工智能心电图机、人工智能AI健康一体机、心安宝4G/5G远程动态心电实时监护机、高端智能监护仪AISEE系列、人工智能AI View系列监护仪、人工智能心电图机OmniECG C180 AI、高级心电图机OmniECG、医院中央AI监护系统产品、低功耗，小巧且易操作3/12导联LeHolter、新一代低功耗高性能AI-ECG芯片、全新设计的便携型9/12/15/18导平板式心电图机SmartECG等产品，分别提交美国FDA、欧盟CE和国内NMPA产品注册。公司整合与心电相关的企业，成立AI事业部，将相关技术在全球范围内进行商业化推广应用，造福广大患者。家用智能医疗器械：发行人在心血管家用及个人医用级可穿戴智能智慧医疗器械方面，不断改进及量产无针无创胰岛素注射器、多款血糖仪、血糖与酮体检测仪、上臂式/智能臂筒式/腕式血压仪，正在研发连续血糖CGM监测器械、连续血压ECG器械和糖化血红蛋白检测仪。同时，还自主研发、生产和销售血脂产品系列（血脂分析仪、凝血分析仪）、血氧产品系列（指夹式/手持式/台式/脉搏波分析系统）、心电产品系列（单帖心电、2贴心电、连续动态心电系统、心电手表和心电手环）和微流控生化设备等智能医疗器械；在非心血管家用及个人医用级可穿戴智能智慧医疗器械方面，自主研发、生产和销售体温体脂产品系列（红外体温/穿戴/体温贴、体脂仪）、肺肾功能产品系列（雾化器、肺功能分析仪、肺功能训练仪、制氧机、肾功能检测仪、尿酸检测仪）、其他产品（智能药盒、盆底康复仪、精子分析仪、胎儿多普勒）等智能医疗器械，满足心血管病患者康复全程移动医疗服务、慢病管理的中老年人、居家养老、妇幼保健康复等需求。围绕心血管大健康平台布局，发行人在器械板块已形成丰富的品种，并拥有完全可降解支架、完全可降解封堵器、AI-ECG Platform等具有国际领先技术水平的重磅产品。现有产品顺应国家政策，进口替代，市场占有率稳步提升，品牌影响力更加显著。发行人是国内心血管治疗领域最具竞争力的企业之一，现有产品和在研重磅产品从市场和技术两个维度形成了更加深厚的护城河。2、医药行业 发行人已初步完成了心血管疾病治疗领域的药品布局，产品覆盖整个降血糖、降血压、降血脂和抗凝等心血管疾病治疗领域，拥有多款市场空间广阔的产品，市场潜力巨大。进一步加强抗血栓、降血脂、降血压、降血糖和抗心衰等5大心血管药品及相关领域的药品研发、生产和营销平台建设，构建了多个超重磅、重磅品种和细分领域龙头药品的心血管类药品链。公司拥有的两大品种硫酸氢氯吡格雷和阿托伐他汀钙在2019年集采中标，公司已成为心血管药品国产企业的主要提供者，为公司提供稳定现金流保障。报告期内，发行人持续优化公司原料药品种结构，进一步改进、扩大公司的原料药品种，扩大了国内外市场原料药销售量，高毛利的原料药在业务收入中比例稳步提高，有效提高原料药整体利润；治疗心衰药品左西孟旦、治疗高血压药品氯沙坦钾氢氯噻嗪两个品种自进入2017国家医保目录后，左西孟旦已在30个省、氯沙坦钾氢氯噻嗪已在24个省完成招标采购工作，已开始为乐普的业绩增长贡献力量；治疗高血压药品缬沙坦2019年11月获得一致性评价通过，销售规模获得显著提升。国家药品质量和疗效一致性评价：公司集合内部优势资源，进一步完善药品质量和疗效一致性评价研究专业研究团队，全力推进的药品质量和疗效一致性评价的研究工作已取得快速进展，研究进展顺利。降血压药品苯磺酸氨氯地平、缬沙坦分别在2019年10月和11月获得一致性评价通过；治疗血管性头痛及脑动脉硬化的盐酸倍他司汀在CDE进入技术审评；复方降压药氯沙坦钾氢氯噻嗪片2019年9月提交CDE申报一致性评价，抗凝药替格瑞洛片与原研一致性评价的新仿制药申请也于2019年10月获得CDE的受理；其他药品一致性评价项目正在按计划积极推进；同时，公司多款第二梯队药品开始进入药学研究阶段，目前各品种研究工作按照原定计划稳步推进。新药研发创新：胰岛素药品甘精胰岛素及甘精胰岛素注射液已于2019年6月获得NMPA药品报产申请受理；除甘精胰岛素外，门冬胰岛素注射液混合注射液已经处于临床实验中；阿卡波糖片与原研一致性的仿制药注册完成第一轮技术审评，公司已提交补充资料，现处于第二轮审批中。（四）发行人主要竞争对手 发行人医疗器械主要产品为心血管病植介入诊疗器械与设备，同行业主要竞争对手为微创医疗（00853.HK）、先健科技（01302.HK）。发行人医药产品硫酸氢氯吡格雷主要竞争对手为信立泰（002294.SZ），阿托伐他汀钙片主要竞争对手为德展健康（000813.SH）。1、医疗器械行业 （1）微创医疗（00853.HK） 微创医疗科学有限公司为香港联合交易所上市公司，拥有七个业务分部，即骨科医疗器械、心血管介入产品、大动脉及外周血管介入产品、电生理医疗器械、神经介入产品、外科医疗器械及糖尿病及内分泌医疗器械，共销售200余种医疗器械。公司基本财务情况如下： 单位：万美元 项目 2019年末 2018年末 2017年末 净资产 65,396.50 52,894.60 43,945.20 总资产 159,795.10 127,444.70 90,362.30 项目 2019年度 2018年度 2017年度 营业收入 79,349.30 66,949.00 44,419.00 归属于上市公司股东的净利润 4,628.10 2,391.30 1,882.30 经营活动产生的现金流量净额 1,125.70 8,413.00 9,718.60 数据来源：公司年报 （2）先健科技（01302.HK） 先健科技为香港联合交易所上市公司，是业内领先的微创介入医疗器械供应商，产品主要用于结构性心脏病、外周血管病及起搏电生理。集团的业务集研发、制造和销售于一体，公司基本财务情况如下： 单位：万元 项目 2019年末 2018年末 2017年末 净资产 116,166.20 124,389.00 105,596.60 总资产 177,222.60 153,113.20 126,975.70 项目 2019年度 2018年度 2017年度 营业收入 66,887.90 55,669.80 40,912.50 归属于上市公司股东的净利润 12,920.00 12,108.20 16,347.20 经营活动产生的现金流量净额 11,341.20 18,230.00 15,489.10 数据来源：公司年报 2、医药行业 （1）信立泰（002294.SZ） 深圳信立泰药业股份有限公司专注主业，围绕高端化学药、创新生物药、生物医疗三条创新主线，聚焦于心血管领域、降血糖领域、抗肿瘤领域、骨科领域。公司基本财务情况如下： 单位：万元 项目 2019年末 2018年末 2017年末 净资产 666,637.27 687,120.47 615,851.83 总资产 773,329.62 790,480.44 686,438.16 项目 2019年度 2018年度 2017年度 营业收入 447,046.60 465,187.62 415,377.66 归属于上市公司股东的净利润 71,520.11 145,822.33 145,188.73 经营活动产生的现金流量净额 150,664.48 134,066.35 145,772.24 数据来源：公司年报 （2）德展健康（000813.SH，原嘉林药业） 德展大健康股份有限公司主要从事心脑血管药物的研发、生产和销售，正在生产和销售的药品包括阿乐（10mg）、阿乐（20mg）、盐酸曲美他嗪胶囊、凡乐片一型、凡乐片二型、硫唑嘌呤片、盐酸胺碘酮片、羟基脲片和秋水仙碱片等，其中阿乐（通用名：阿托伐他汀钙片）为核心的药物品种。单位：万元 项目 2019年末 2018年末 2017年末 净资产 561,164.26 528,148.59 454,541.20 总资产 592,779.55 592,163.83 513,897.73 项目 2019年度 2018年度 2017年度 营业收入 177,496.81 329,082.76 222,029.48 归属于上市公司股东的净利润 33,692.10 93,052.57 79,717.77 经营活动产生的现金流量净额 155,880.87 37,978.09 38,463.67 数据来源：公司年报 四、主要业务模式、产品或服务的主要内容 （一）发行人主营业务概况 发行人自成立以来，十余年专心致志、全心全意为心血管患者服务。围绕“心血管患者疾病预防、诊断、药物治疗、手术治疗、术后康复、慢病管理及再预防的全生命周期平台企业的战略框架”，公司不断发展、整合、优化、提升心血管领域医疗器械、医药、医疗服务和新型医疗业态四大业务板块，业务板块之间相互协调，相互协同，相互支援，相互依靠，使公司既能不忘服务国内心血管疾病患者的初心，又能快速转变为未来年度主要以内涵方式持续促进公司稳定健康发展。在医疗器械方面，发行人是国家科技部授予的国家唯一的国家心脏病植介入诊疗器械及装备工程技术研究中心，是国内高端医疗器械领域能够与国外产品形成强有力竞争的少数企业，是国内领先的心血管病植介入诊疗器械与设备的高端医疗产品产业集团。秉承“预研一代、注册一代和生产销售一代”的原则，由冠脉药物支架为基础，已步入生物可吸收医疗器械（国际第二代生物可吸收支架NeoVas、可吸收封堵器）和人工AI智能医疗器械（人工智能AI-ECG静态软件系统、动态软件系统、AI芯片静态心电图机、AI芯片动态Holter机、AI芯片床旁监护仪和医院中央智能监控系统等）时代，确保未来年度国际化创新器械为主体的众多新型产品分阶段分梯次上市，实现公司的跨越式增长。在医药方面，发行人拥有国内独具特色、多种类、多品种的抗凝、降血脂、降血压、降血糖、抗心衰等5大心血管药品生产平台和营销平台，有三个市场容量巨大的阿托伐他汀钙、硫酸氢氯吡格雷和甘精胰岛素等超重磅品种，也有多个市场容量大的苯磺酸氨氯地平、缬沙坦、阿卡波糖和盐酸倍他司汀片等重磅品种和超过10个以上市场容量较大的细分领域龙头药品，研发培育智慧降血脂药物PCSK9、新型生物制药等新型药品。借助临床和OTC连锁药店药品双营销平台并重的优势，形成心血管药品的集成销售竞争优势，确保药品板块业务的可持续性稳定发展。在医疗服务方面，发行人建立覆盖中国28个省的心血管大健康线上专家咨询、线下心内心外等主要科室为主的综合医疗服务机构相结合的全生命周期、全方位医疗服务平台。以乐普网络医院平台辐射全国主要省区战略合作医院、乐普心血管病专科医院、市县基层医院心血管介入医疗中心。通过多级远程医疗服务体系、远程心电实时监测医疗服务体系，实现网络医院高端医疗资源对于全国远程医疗服务覆盖，构建以终端客户（患者、慢病管理的中老年人）为核心的心血管健康大数据平台和线上线下的医疗服务网络体系。在新型医疗业态方面，发行人持续推进智能医疗设备的研发临床注册工作，报告期内多种类家用医用级智能智慧产品取得了产品注册证。公司投资的北京快舒尔医疗技术有限公司生产的乐普lejet无针注射器，已完成与全国二百多家三级以上医院的合作。同时，以区域核心三甲医院为中心，通过建立无针注射技术推广中心、特色科室及培训基地等形式，整合乐普现有的OTC及慢病资源，扩大与龙头连锁药店合作，提升乐普在内分泌医生、护士及糖尿病患者中的知名度，为乐普的糖尿病全产业链建设打造基础。新型医疗业态是公司探索新产品、新领域，进行前瞻性、多元化战略布局的重要手段，是公司培育新的经济增长点，保障公司未来健康可持续发展的重要途径。（二）发行人业务经营模式 发行人医疗器械业务和药品业务的经营模式基本一致，具体如下： 1、采购模式 发行人的原材料采购主要包括采购计划的制定、供应商的选择、采购价格的确定、原材料追溯四个环节。（1）采购计划的制定 发行人采购部根据销售计划及生产任务制定原材料安全库存，库管人员每周一次向采购部提供原材料库存报表，采购部根据原材料储备情况，结合原材料安全库存制定采购计划，计划中明确原材料名称、规格、型号、采购数量、单价及订货日期，经主管领导批准后组织采购人员从合格供应商处采购。（2）供应商的选择 采购部根据所采购原材料技术要求，选择资质齐全的正规企业作为供应商候选单位，优先选用通过ISO9001、产品CE认证的企业。以采购部为主导，并组织生产部、质量部、研发部等部门对候选供应商进行评审，依据候选供应商规模、生产能力、质量保证能力、产品价格及售后服务进行综合评价，选出合格供应商。（3）采购价格的确定 根据我国生物医用材料产业的现状，发行人原材料供应遵循“立足国内、部分进口”，“质量第一、价格第二”的原则。在以上大原则下，发行人根据产品销售价格、管理费用、人工费用及利润空间等方面综合考虑制定采购原材料的大概价格，由采购部与供应商洽谈议价，在保证产品质量的前提下，遵循“同等价格择质优者、同等质量择价低者”的原则，结合发行人制定的大概价格确定最终采购价格。（4）原材料追溯 采购原材料时采购人员与供应商签定采购合同，明确采购产品名称、规格、型号、数量、价格、技术要求、产品验证方法、结算方式、包装要求及违约责任；原材料到货后，采购部填写原材料检验申请单（根据随货单注明产品批号），质量部检验后出具原材料检验报告（注明产品批号），采购人员持原材料检验报告到原材料库办理入库手续，库管人员填写入库单（注明产品批号），生产部领取原材料进行生产时，根据出库单在生产记录上记录所用原材料的批号。发行人在原材料采购、原材料检验、原材料入库、原材料出库、生产等各个环节通过产品批号可实现原材料追溯。2、生产模式 发行人的生产模式是以市场为主导、以客户需求为依托。发行人市场部在年初根据上一年的销量和市场需求量进行分析同时结合发行人产品的市场占有率及当年的市场变化预测制定当年销量计划，经总经理批准后将此计划下达给生产、采购、质量等相关部门具体实施。3、销售模式 报告期内，发行人主要采用了经销和直销两类销售模式。（1）医疗器械 发行人的自产耗材产品、体外诊断试剂以及药品销售业务主要采用经销模式。发行人的新型介入诊疗业务、医疗产品代理配送业务主要采用直销模式。（2）药品板块 发行人药品板块的销售模式主要为经销商经销。五、现有业务发展安排及未来发展战略 （一）发展战略 公司致力于建立中国领先的包括医疗器械、医药、医疗服务和新型医疗业态四大板块的心血管大健康全产业链生态型企业。（二）业务发展目标 在医疗器械板块，发行人以“预研一代、注册一代和生产销售一代”为原则，由冠脉药物支架为基础，已步入生物可吸收医疗器械（国际第二代生物可吸收支架NeoVas、可吸收封堵器）和人工AI智能医疗器械（人工智能AI-ECG静态软件系统、动态软件系统、AI芯片静态心电图机、AI芯片动态Holter机、AI芯片床旁监护仪和医院中央智能监控系统等）时代，确保未来年度国际化创新器械为主体的众多新型产品分阶段分梯次上市，实现跨越式增长。在医药板块，发行人围绕心血管相关疾病预防、治疗及康复，推进药品板块品牌化发展战略，建立抗凝、降脂、降压、心衰、降糖等心血管相关药品供应平台和销售平台，构建心血管药品集成市场竞争优势。纵向延伸到生物创新药技术领域，逐步形成生物制药等新技术核心竞争力。确保药品板块可持续性发展。在医疗服务板块，发行人拟建立覆盖中国28个省的心血管大健康线上专家咨询、线下心内心外等主要科室为主的综合医疗服务机构相结合的全生命周期、全方位医疗服务平台。以乐普网络医院平台辐射全国主要省区战略合作医院、乐普心血管病专科医院、市县基层医院心血管介入医疗中心。通过多级远程医疗服务体系、远程心电实时监测医疗服务体系，实现网络医院高端医疗资源对于全国远程医疗服务覆盖，构建以终端客户（患者、慢病管理的中老年人）为核心的心血管健康大数据平台和线上线下的医疗服务网络体系。在新型医疗业态板块，发行人围绕未来医疗健康行业发展热点，通过与战略投资者的战略合作，通过各类风投创业基金、产业基金和直接投资等多种方式，充分利用美国、香港、国内A股和科创板等境内外资本市场及一级科技产业孵化平台，培育国际化新技术领域高端医疗器械、精准医疗、人工智能医疗产品、新型生物制药等国际化新技术核心竞争力，争取成为国际知名、国内行业领军的医疗企业，确保稳定、高速、可持续性健康发展。 第二节 本次证券发行概要 一、本次非公开发行股票的背景和目的 （一）本次非公开发行的背景 1、医疗健康产业在我国国家战略中的地位日益突出 医疗健康产业正处于快速发展阶段，伴随着我国经济水平的不断提高，广大民众对医疗健康的重视程度也日渐提升，中国的医疗健康产业处于高速发展时期。为提高全民健康水平，我国提出了《“健康中国2030”规划纲要》、《“十三五”全国人口健康信息化发展规划》等关于医疗健康发展战略，将“健康强国”提升至国家战略高度，在政策层面的利好将积极地鼓励医疗健康产业的发展；对人民健康水平，健康服务能力，健康体系完善提出了更高的要求，鼓励为实现全民健康而努力。党的十九大报告提出实施“实施健康中国战略”，完善国民健康政策，为人民群众提供全方位全周期健康服务。深化医药卫生体制改革，全面建立中国特色基本医疗卫生制度、医疗保障制度和优质高效的医疗卫生服务体系，健全现代医院管理制度。加强基层医疗卫生服务体系和全科医生队伍建设。2019年7月，国务院发布的《国务院关于实施健康中国行动的意见》（国发〔2019〕13号）提出，对主要健康问题及影响因素尽早采取有效干预措施，完善防治策略，推动健康服务供给侧结构性改革，提供系统连续的预防、治疗、康复、健康促进一体化服务，加强医疗保障政策与健康服务的衔接，实现早诊早治早康复；到2030年，全民健康素养水平大幅提升，健康生活方式基本普及，居民主要健康影响因素得到有效控制，因重大慢性病导致的过早死亡率明显降低，人均健康预期寿命得到较大提高，居民主要健康指标水平进入高收入国家行列，健康公平基本实现。2、心血管患病人群基数巨大，国家持续出台政策支持行业发展 随着我国经济的发展、人民生活水平的日益提高及人口老龄化的趋势，我国心血管病的患病率和死亡率逐年增加：心血管疾病是严重威胁人类健康的疾病，据《中国心血管报告2018》推算，我国心血管疾病现患人数2.9亿，其中脑卒中1300万，冠心病1100万，肺心病500万，心衰450万，风心病250万，先心病200万，高血压2.45亿，我国每年因心血管疾病死亡人数约占城乡居民死亡人口总数的44.33%，死亡率居各疾病之首。但是由于医疗资源相对不足且分布不均等因素影响，我国的心血管病治疗比例却与发达国家相差甚远。随着国民经济的发展、生活水平的提高，人们对健康服务的需求持续增长，我国心血管医疗市场存在巨大成长空间。近年来，国家针对心血管领域医疗器械、药品行业推出一系列支持政策：医疗器械方面，国务院2016年11月发布的《“十三五”国家战略性新兴产业发展规划》指出：“发展高品质医疗器械如医学影像设备、先进放射治疗设备、高通量基因测序仪、康复类医疗器械装备。利用增材制造等新技术，加快组织器官修复和替代材料及植入医疗器械产品创新和产业化”，国家发展和改革委员会与2017年11月发布的《增强制造业核心竞争力三年行动计划（2018-2020年）》指出：“重点开发全降解血管支架等创新医疗器械，给予优先审评审批”。国家发展和改革委员会于2017年12月发布的《高端医疗器械和药品关键技术产业化实施方案》指出“围绕健康中国建设要求和医疗器械技术发展方向，聚焦使用量大、应用面广、技术含量高的高端医疗器械，鼓励掌握核心技术的创新产品产业化，推动科技成果转化，填补国内空白，推动一批重点医疗器械升级换代和质量性能提升，提高产品稳定性和可靠性，发挥大型企业的引领带动作用，培育国产知名品牌”；药品方面，中办、国办于2017发布《关于深化审评审批制度改革鼓励药品医疗器械创新的意见》提出了鼓励药品创新36条意见完善相关研究和评价技术指导原则，支持生物类似药、具有临床价值的药械组合产品的仿制。随着国家各层面政策对心血管领域医疗器械、药品产业的引导扶持，近年来国内心血管领域市场规模保持较快的发展趋势，国内心血管领域医疗器械、药品等产业未来将迎来快速发展。3、公司经营情况良好，处于历史性机遇的发展阶段 公司一直致力于为心血管疾病患者提供全面和优质的服务。公司通过研发各种技术先进、疗效明确的产品和医疗技术，为心血管疾病患者、慢病管理的中老年人、医生、家庭、社区、医院、养老康复机构等提供各种品牌化产品、装备和服务网络途径，在心血管疾病预防、诊断、药物治疗、手术治疗、术后康复、慢病管理及再预防的全生命周期内为患者服务。近年来，公司经营情况良好，近三年业务收入稳定增长。2017年公司实现营业收入453,764.27万元，比上年同期增长30.85%，实现归属于上市公司股东净利润89,908.53万元，比上年同期增长32.36%；2018年公司实现营业收入635,630.48万元，比上年同期增长40.08%，实现归属于上市公司股东净利润121,869.29万元，比上年同期增长35.55%。2019年实现营业收入779,552.94万元，比上年同期增长22.64%，实现归属于上市公司股东净利润172,530.62万元，比上年同期增长41.57%%，随着国家层面出台各项政策支持产业持续发展、我国心血管医疗市场存在巨大成长空间，公司发展处于重大历史性发展机遇期。（二）本次非公开发行股票的目的 1、促进公司更好更快发展，推动公司一系列重大器械创新发展 公司将依托自身技术优势，集中内外资源，继续重点推进国际第二代生物可吸收支架NeoVas、新一代可降解支架、新一代多种适应症（冠脉、外周、神经等）、两种药物（紫杉醇、雷帕霉素）涂层的药物球囊、全自动起搏器、多功能全自动心脏起搏器、脑起搏器、肾动脉射频消融导管、肾动脉超声导管、脉冲声波球囊等重大器械欧美区域、中国区域研制和临床试验工作；加快推进新一代数字平板血管造影机、连续血糖CGM监测系统和连续血压ECG监测设备及一系列家用医用级医疗器械等产品临床和注册工作；将持续加大研发经费投入，确保在各领域均有新技术产品陆续推向市场。2、进一步大幅降低公司资产负债率，优化公司股权结构 2019年底资产负债率为49.74%。近年来，公司不断提升现有业务的持续盈利能力；全面提升创新器械业务的预收账款和盈利能力；逐年降低信贷及其他有息负债规模；统筹优化多渠道融资，进一步降低优化有息负债支付利率；加大业务回款力度等。随着公司业务盈利能力的稳健提升，公司经营活动现金流管理的强化，负债结构将进一步优化，通过本次补充流动资金和偿还债务，公司也会更加快速的降低财务杠杆，使得公司财务运营质量将处于更加健康合理的水平。3、进一步增强公司的国际竞争力 通过近二十年的发展和技术积累，公司已在心血管器械领域研制开发出一系列真正具有先进国际水平、无知识产权纠纷的原创心血管类重要创新器械，并构建了四位一体的心血管大健康产业平台，促进业务规模持续高速增长，2014年度至2019年度营业收入年复合增长率36.11%，年度国际化业务收入占比多年徘徊在5%-7%。基于已设立的国际化研发、产业平台，公司国际第二代生物可吸收支架NeoVas、国际最新治疗顽固性高血压的超声导管RDN（射频消融导管）等重大器械产品将发展成为国际知名的品牌，同时，不断提升现有十几类器械产品技术水平，全面整合优化公司外贸体制，全面提升公司国际化业务收入水平，力争五年后实现公司国际化业务收入占比达到20%。诸多海外国家对我国医疗器械产品的认可度逐步提高、需求不断上升，而国内市场未来竞争日趋激烈，因此拓展海外业务是市场需求导向的必然趋势。通过引入战略投资者，借助其在医疗器械、新型生物制药和医疗服务等相关领域的全球产业布局的资源，能够协助公司积极开拓海外市场。作为医疗器械领域的国内龙头企业，公司肩负着迈出国门、走向世界的使命，亟需参与国际市场竞争，不仅能够使公司自主知识产权的重大技术领先器械产品造福于全球心血病患者，还有利于巩固自身优势，提升综合竞争力，提升国际市场知名度并进军海外市场，通过“以点带面”的创新产品销售摆脱依靠成本优势的发展路径，大幅提升公司国际业务收入占比，加速企业国际化转型。4、通过本次发行引入战略投资者，增强上市公司的核心竞争力和创新能力 本次发行将引入战略投资者，大多在全球范围内医疗健康相关领域有广泛的布局，将以各自的资源和专业技术及经验为基础，在国内心血管医疗器械、药品和医疗服务业务合作；在境内外心血管创新医疗器械、创新药品研发、欧美和中国区域临床及业务销售推广开展合作；战略培育、孵化高新技术医疗器械、新技术路径药品研发等领域业务进行一系列战略合作，有利于公司及时布局具备国际、国内市场竞争力的创新器械等产品新技术，有利于公司掌握国内外同行业更先进的技术或产品，有利于增强公司的核心竞争力和创新能力，带动公司的产业技术升级，显著提升公司的盈利能力，加速将公司打造成为全球知名的、中国领先的包括医疗器械、医药、医疗服务和新型医疗业态四大业务板块的心血管大健康生态型平台企业。公司始终致力于具有自主知识产权、高技术壁垒的国际化器械的研发、国内外临床与销售的创新发展。为了促进公司更好更快发展，推动公司一系列重大器械创新发展，全面开展全球技术领先的五大系列重大器械海外临床试验，进一步大幅降低公司资产负债率，全面优化公司股权结构，进一步增强公司的国际竞争力，本次公司拟申请非公开发行股票募集资金不超过318,000万元，用于补充公司流动资金和偿还债务。二、发行对象及与发行人的关系 本次非公开发行的发行对象为中国国新旗下的国新投资、国新央企运营基金，新加坡政府投资有限公司，润晖投资管理的Cephei QFII China Total Return Fund Ltd.，民和投资管理的民和志威，苏州民投管理的翼朴苏栩，深创投等七名发行对象，在发行前不构成上市公司的关联方。本次发行完成后，本次非公开发行的全部发行对象均不会成为上市公司的关联方。三、本次非公开发行方案概要 （一）发行股票的种类和面值 本次发行的股票为境内上市人民币普通股（A股），每股面值为人民币1.00元。（二）发行方式 本次发行全部采取向特定对象非公开发行的方式，公司将在深圳证券交易所审核通过并经中国证监会注册后择机发行。（三）发行对象及认购方式 本次非公开发行股票的对象为中国国新旗下的国新投资、国新央企运营基金，新加坡政府投资有限公司，润晖投资管理的Cephei QFII China Total Return Fund Ltd.，民和投资管理的民和志威，苏州民投管理的翼朴苏栩，深创投等七名发行对象。本次非公开发行股票所有发行对象均以现金方式认购本次发行的股票。（四）发行价格和定价原则 本次非公开发行股票的价格为30.41元/股。公司本次非公开发行股票的定价基准日为公司第五届董事会第三次会议决议公告日，发行价格不低于定价基准日前二十个交易日公司股票交易均价的80%（定价基准日前20个交易日公司股票交易均价=定价基准日前20个交易日股票交易总额/定价基准日前20个交易日股票交易总量）。2020年6月16日，发行人实施2019年度权益分派方案，本次权益分派方案实施后，本次非公开发行股票的价格调整为30.21元/股。如公司股票在本次发行定价基准日至发行日期间发生派息、送股、资本公积金转增股本等除权、除息事项，则本次非公开发行的发行价格将进行相应调整。调整公式如下： 派发现金股利：P1=P0-D 送红股或转增股本：P1=P0/(1+N) 两项同时进行：P1=(P0-D)/(1+N) 其中，P1为调整后发行价格，P0为调整前发行价格，D为每股派发现金股利，N为每股送股或转增股本数。（五）发行数量 本次非公开发行股票数量不超过10,457.09万股（含10,457.09万股），预计占公司总股本（178,165.29万股）的5.87%，非公开发行股票数量上限未超过本次发行前公司总股本的30%，依据公司与各发行对象签署的《附条件生效的股份认购协议》，各发行对象认购情况如下： 序号 控制人/管理人名称 发行对象 认购股份数量（万股） 认购方式 1 中国国新 国新投资 1,644.20 现金认购 2 中国国新 国新央企运营基金 1,644.20 现金认购 3 GIC GIC 1,644.20 现金认购 4 润晖投资 Cephei QFII China Total Return Fund Ltd. 1,644.20 现金认购 5 民和投资 民和志威 2,236.11 现金认购 6 苏州民投 翼朴苏栩 986.52 现金认购 7 深创投 深创投 657.68 现金认购  合计  10,457.09  2020年6月16日，发行人实施2019年度权益分派方案，本次权益分派方案实施后，本次非公开发行股票数量调整为不超过10,526.32万股（含10,526.32万股），预计占公司总股本（178,165.29万股）的5.91%，非公开发行股票数量上限未超过本次发行前公司总股本的30%，各发行对象认购情况如下： 序号 控制人/管理人名称 发行对象 认购股份数量（万股） 认购方式 1 中国国新 国新投资 1,655.08 现金认购 2 中国国新 国新央企运营基金 1,655.08 现金认购 3 GIC GIC 1,655.08 现金认购 4 润晖投资 Cephei QFII China Total Return Fund Ltd. 1,655.08 现金认购 5 民和投资 民和志威 2,250.91 现金认购 6 苏州民投 翼朴苏栩 993.05 现金认购 7 深创投 深创投 662.03 现金认购  合计  10,526.32  若公司股票在定价基准日至发行日期间发生送股、资本公积金转增股本或因其他原因导致本次发行前公司总股本发生变动及本次发行价格发生调整的，则本次非公开发行的股票数量上限将进行相应调整。最终发行股票数量以深圳证券交易所审核通过并经中国证监会注册后的数量为准。（六）限售期 本次非公开发行股票完成后，发行对象所认购的股份自发行结束之日起18个月内不得上市交易或转让。（七）募集资金投向 本次非公开发行募集资金总额不超过318,000万元（含本数），扣除发行费用后的募集资金净额将用于补充流动资金和偿还债务。（八）上市地点 本次非公开发行的股票将在深圳证券交易所上市。（九）本次发行前滚存未分配利润的安排 本次非公开发行股票完成后，本次发行前滚存的未分配利润将由公司新老股东按发行后的股份比例共享。（十）发行决议有效期 本次决议有效期自股东大会审议通过之日起十二个月内有效。四、本次非公开发行是否构成关联交易 本次非公开发行的发行对象为中国国新旗下的国新投资、国新央企运营基金，新加坡政府投资有限公司，润晖投资管理的Cephei QFII China Total Return Fund Ltd.，民和投资管理的民和志威，苏州民投管理的翼朴苏栩，深创投等七名发行对象，在发行前不构成上市公司的关联方。本次发行完成后，本次非公开发行的全部发行对象均不会成为上市公司的关联方。本次发行不构成关联交易。五、本次非公开发行是否导致公司控制权发生变化 截至本募集说明书公告日，蒲忠杰先生及其一致行动人（北京厚德义民投资管理有限公司、宁波厚德义民投资管理有限公司、WP MEDICAL TECHNOLOGIES, INC）合计持有发行人454,593,349股股份，占发行人总股本的25.52%。蒲忠杰先生及其一致行动人为发行人的控股股东，蒲忠杰先生为发行人的实际控制人。本次发行前，公司总股本为178,165.29万股，按本次非公开发行股票数量为10,526.32万股的上限计算，发行完成后，公司总股本变更为188,691.61万股。本次发行后，蒲忠杰先生及其一致行动人合计持有公司股权比例将稀释为24.09%，不会影响公司控股股东和实际控制人的控制地位，因此本次发行不会导致公司控制权发生变化。六、本次发行方案尚需呈报批准的程序 （一）本次发行已获得的批准程序 2020年3月30日，本次非公开发行股票相关事项已经公司第五届董事会第三次会议审议通过。2020年6月18日，本次非公开发行股票相关事项已经公司第五届董事会第六次会议审议通过。2020年4月21日，本次非公开发行股票相关事项已经公司2019年年度股东大会审议通过。（二）本次发行尚需获得的批准程序 本次交易需经深交所审核并报中国证监会注册；在获得中国证监会注册后，公司将向深交所和中国证券登记结算公司深圳分公司申请办理股票发行、登记和上市事宜，完成本次非公开发行股票全部呈报批准程序。本次发行能否获得上述批准以及获得上述批准的时间均存在不确定性，提醒广大投资者注意投资风险。 第三节 发行对象的基本情况 本次非公开发行股票的发行对象为中国国新旗下公司（基金）、新加坡政府投资有限公司等七名战略投资者，发行对象认购数量及基本情况如下： 序号 控制人/管理人名称 发行对象 认购股份数量（万股） 认购方式 1 中国国新 国新投资 1,655.08 现金认购 2 中国国新 国新央企运营基金 1,655.08 现金认购 3 GIC GIC 1,655.08 现金认购 4 润晖投资 Cephei QFII China Total Return Fund Ltd. 1,655.08 现金认购 5 民和投资 民和志威 2,250.91 现金认购 6 苏州民投 翼朴苏栩 993.05 现金认购 7 深创投 深创投 662.03 现金认购  合计  10,526.32  一、国新投资 （一）基本情况概述 国新投资是中国国新的全资子公司，是中国国新开展股权运作业务的专业平台。中国国新是国务院确定的两家国有资本运营公司之一，中国国新的使命包括振兴国家实体产业，培育具有全球竞争力的世界一流企业。中国国新重点布局医疗器械、生物医药、医疗服务、医药流通、医疗数字化改革等产业链关键环节，通过优化资源配置、提升公司治理、支持研发创新等手段，推动中国医疗健康行业的发展和国民医疗水平的提升。中国国新为国药控股的股东，国药集团是一家以医药健康产业为主业的中央医药企业，国药集团是国家创新型企业，是中央医药储备单位，是中国和亚洲综合实力和规模领先的医药企业，拥有一体化的大健康全产业链。国新投资基本情况如下： 公司名称 国新投资有限公司 统一社会信用代码 91110106MA002JNW8H 成立日期 2015年12月16日 注册地址 北京市海淀区复兴路12号恩菲科技大厦B座5层558室 经营范围 投资管理；资产管理；股权投资；投资咨询。（“1、未经有关部门批准，不得以公开方式募集资金；2、不得公开开展证券类产品和金融衍生品交易活动；3、不得发放贷款；4、不得对所投资企业以外的其他企业提供担保；5、不得向投资者承诺投资本金不受损失或者承诺最低收益”；企业依法自主选择经营项目，开展经营活动；依法须经批准的项目，经相关部门批准后依批准的内容开展经营活动；不得从事本市产业政策禁止和限制类项目的经营活动。） （二）主营业务情况、最近三年主要业务的发展状况和经营成果 国新投资作为中国国新的股权运作平台，主要业务包括自主运作、指数制定与ETF发行、委托管理。最近三年，国新投资的主营情况良好。中国国新和国新投资布局医疗器械、生物医药、医疗服务、医药流通、医疗数字化改革等产业链关键环节，通过优化资源配置、提升公司治理、支持研发创新等手段，推动中国医疗健康行业的发展和国民医疗水平的提升。医疗产业资源覆盖高端医疗设备及服务、医疗人工智能、精准医疗服务、体外诊断、创新医疗技术、生物制药、医疗健康、健康保障服务等领域。（三）股权控制关系  （四）最近一年简要财务会计报表 单位：万元 项目 2019年12月31日/2019年度 总资产 6,169,029.53 总负债 662,953.33 所有者权益 5,506,076.20 净利润 123,876.17 注：以上数据未经审计，为国新投资财务数据。（五）发行对象及其相关人员最近五年受处罚等情况 国新投资及其主要负责人最近5年未受过行政处罚（与证券市场明显无关的除外）、刑事处罚，也未涉及与经济纠纷有关的重大民事诉讼或者仲裁。（六）本次发行完成后，发行对象及其控股股东、实际控制人与公司的同业竞争、关联交易情况 本次非公开发行完成后，国新投资及控股股东、实际控制人不会因本次非公开发行与公司产生同业竞争。本次非公开发行完成后，若国新投资及其控股股东、实际控制人与公司开展业务合作并产生关联交易，本公司将严格遵照法律法规以及本公司内部规定履行关联交易的审批程序，遵循市场公正、公平、公开的原则，依法签订关联交易协议，严格按照法律法规及关联交易相关管理制度的定价原则进行，不会损害上市公司及全体股东的利益。（七）本次发行募集说明书披露前24个月内发行对象及其控股股东、实际控制人与公司之间的重大交易情况 本次非公开发行募集说明书披露前24个月内，国新投资及其控股股东、实际控制人与公司之间不存在重大交易。二、国新央企运营基金 （一）基本情况概述 国新央企运营基金是在国务院国资委的指导下，2017年4月由中国国新作为主发起人，联合广州市政府、上海浦东发展银行共同发起设立的投资基金，首期500亿元，基本情况如下： 公司名称 国新央企运营（广州）投资基金（有限合伙） 执行事务合伙人 国新央企运营投资基金管理（广州）有限公司 统一社会信用代码 91440101MA59LLKP8K 成立日期 2017年4月13日 注册地址 广州市南沙区丰泽东路106号（自编1号楼）X1301-C2616（仅限办公用途） 经营范围 受托管理股权投资基金（具体经营项目以金融管理部门核发批文为准）;股权投资;股权投资管理; 国新央企运营基金已根据《中华人民共和国证券投资基金法》、《私募投资基金监督管理暂行办法》以及《私募投资基金管理人登记和基金备案办法（试行）》等法律法规的要求，在中国证券投资基金业协会完成备案，备案号：SX6873。其执行事务合伙人国新央企运营投资基金管理（广州）有限公司已办理私募投资基金管理人登记，登记编号为P1065187。（二）主营业务情况、最近三年主要业务的发展状况和经营成果 国新央企运营基金按照市场化、专业化原则运作，重点投资范围包括医疗健康、新一代信息技术等国家安全、国民经济命脉的重要行业和关键领域、前瞻性战略性产业以及具有核心竞争力的企业。中国国新和国新央企运营基金重点布局医疗器械、生物医药、医疗服务、医药流通、医疗数字化改革等产业链关键环节，通过优化资源配置、提升公司治理、支持研发创新等手段，推动中国医疗健康行业的发展和国民医疗水平的提升。医疗产业资源覆盖高端医疗设备及服务、医疗人工智能、精准医疗服务、体外诊断、创新医疗技术、生物制药、医疗健康、健康保障服务等领域。 （三）股权控制关系  （四）最近一年简要财务会计报表 单位：万元 项目 2019年12月31日/2019年度 总资产 1,824,923.06 总负债 6,608.19 所有者权益 1,818,314.87 营业收入 117,755.29 净利润 106,685.76 注：上述报表已经审计，为国新央企运营基金财务数据。（五）发行对象及其相关人员最近五年受处罚等情况 国新央企运营基金及其主要负责人最近5年未受过行政处罚（与证券市场明显无关的除外）、刑事处罚，也未涉及与经济纠纷有关的重大民事诉讼或者仲裁。（六）本次发行完成后，发行对象及其控股股东、实际控制人与公司的同业竞争、关联交易情况 本次非公开发行完成后，国新央企运营基金及其管理人、实际控制人不会因本次非公开发行与公司产生同业竞争。本次非公开发行完成后，若国新央企运营基金及其管理人、实际控制人与公司开展业务合作并产生关联交易，本公司将严格遵照法律法规以及本公司内部规定履行关联交易的审批程序，遵循市场公正、公平、公开的原则，依法签订关联交易协议，严格按照法律法规及关联交易相关管理制度的定价原则进行，不会损害上市公司及全体股东的利益。（七）本次发行募集说明书披露前24个月内发行对象及其控股股东、实际控制人与公司之间的重大交易情况 本次非公开发行募集说明书披露前24个月内，国新央企运营基金及其管理人、实际控制人与公司之间不存在重大交易。三、新加坡政府投资有限公司 （一）基本情况概述 GIC是一家由新加坡政府持有100%股权的全球性投资管理公司，成立于1981年，旨在管理新加坡的外汇储备。GIC投资于全球的各类资产，其管理的基金规模已超过1,000亿美元。（二）主营业务情况、最近三年主要业务的发展状况和经营成果 GIC在全球范围内投资于股票、固定收益、外汇、大宗商品、货币市场、另类、房地产以及私募股权领域。GIC在全球范围内具有医疗器械、创新药、医院、医疗外包产业等的广泛布局。医疗健康产业作为中国的新兴支柱产业，GIC一直以来高度关注产业的动向与发展，并作为重点领域投资。作为长期投资者，GIC在中国医疗健康产业链有广泛的投资布局，参与了多个国内医疗公司的香港IPO的基石投资和私募股权投资。（三）股权控制关系  （四）最近一年简要财务会计报表 新加坡政府拥有GIC 100%的股权，为其控股股东和实际控制人。鉴于其特殊的股东背景和国有属性，未披露其财务数据和财务指标相关信息。（五）发行对象及其相关人员最近五年受处罚等情况 GIC及其主要负责人最近5年未受过中国证监会的行政处罚（与证券市场明显无关的除外）、刑事处罚，亦未涉及与经济纠纷有关的重大民事诉讼或者仲裁。（六）本次发行完成后，发行对象及其控股股东、实际控制人与公司的同业竞争、关联交易情况 本次非公开发行完成后，GIC不会因本次非公开发行成为公司的控股股东或实际控制人，不会涉及GIC与公司之间避免同业竞争的问题。本次非公开发行完成后，若GIC及其控股股东、实际控制人与公司开展业务合作并产生关联交易，本公司将严格遵照法律法规以及本公司内部规定履行关联交易的审批程序，遵循市场公正、公平、公开的原则，依法签订关联交易协议，严格按照法律法规及关联交易相关管理制度的定价原则进行，不会损害上市公司及全体股东的利益。（六）本次发行募集说明书披露前24个月内发行对象及其控股股东、实际控制人与公司之间的重大交易情况 本次非公开发行募集说明书披露前24个月内，GIC及其控股股东、实际控制人与公司之间不存在重大交易。四、润晖投资 （一）基本情况概述 润晖投资成立于2006年，润晖投资主要投资于A股股票，集中投资于以中国业务为核心的、具有长期成长性的上市公司，拥有十三年的A股投资经验。润晖投资拥有超过60亿美金的资产管理规模，其产品包括全收益投资策略和相对收益投资策略。基本情况如下： 公司名称 润晖投资管理香港有限公司 公司注册编号 1104742 注册地址 1501B International Commerce Center, 1 Austin Road West, Kowloon, Hongkong 经营范围 投资管理和咨询服务 润晖投资是经中国证监会批准的人民币合格境外机构投资者（RQFII证书编号：RQF2014HKF054）。润晖投资不属于《中华人民共和国证券投资基金法》、《私募投资基金监督管理暂行办法》以及《私募投资基金管理人登记和基金备案办法（试行）》等法规规定的私募投资基金，无需履行中国证券投资基金业协会的备案程序。润晖投资拟以Cephei QFII China Total Return Fund Ltd.参与本次认购。（二）主营业务情况、最近三年主要业务的发展状况和经营成果 润晖投资现管理多家合格境外机构投资人的单一资本管理账户以及多支中国投资基金。润晖投资很早就开始在医疗健康领域布局，该领域的投资占润晖总投资相当大的比重；股东鼎晖投资深耕生物医药一级市场投资，成功投资多家创新型生物医药公司，目前积累大量孵化项目。相关医疗产业资源覆盖创新型医疗器械、IVD、生物制药、生物药CDMO等领域。（三）股权控制关系  （四）最近一年简要财务会计报表 单位：万美元 项目 2019年12月31日/2019年度 总资产 86,816.24 总负债 91.02 净资产 86,725.23 收入及资本利得 23,710.27 净收益 23,325.68 注：上述财务数据未经审计，为发行对象Cephei QFII China Total Return Fund Ltd.财务数据。（五）发行对象及其相关人员最近五年受处罚等情况 润晖投资及其主要负责人最近5年未受过行政处罚、刑事处罚，也未涉及与经济纠纷有关的重大民事诉讼或者仲裁。（六）本次发行完成后，发行对象及其控股股东、实际控制人与公司的同业竞争、关联交易情况 本次非公开发行完成后，润晖投资及其控股股东、实际控制人或其控制的其他企业不会因本次非公开发行与公司产生同业竞争。本次非公开发行完成后，若润晖投资及其控股股东、实际控制人或其控制的其他企业与公司开展业务合作并产生关联交易，本公司将严格遵照法律法规以及本公司内部规定履行关联交易的审批程序，遵循市场公正、公平、公开的原则，依法签订关联交易协议，严格按照法律法规及关联交易相关管理制度的定价原则进行，不会损害上市公司及全体股东的利益。（七）本次发行募集说明书披露前24个月内发行对象及其控股股东、实际控制人与公司之间的重大交易情况 本次非公开发行募集说明书披露前24个月内，润晖投资及其控股股东、实际控制人或其控制的其他企业与公司之间不存在重大交易。五、民和投资 （一）基本情况概述 民和投资是专注于医疗健康及半导体等战略新兴产业投资的基金管理人，布局医疗健康和半导体行业龙头企业，并重视相关技术在中国的落地和推广。基本情况如下： 公司名称 青岛民和德元创业投资管理中心（有限合伙） 统一社会信用代码 91370600MA3C6BYR3K 成立日期 2016年2月3日 注册地址 山东省青岛市即墨区振华街128号 经营范围 投资与资产管理；以自有资金进行股权投资；投资管理；投资咨询（未经金融监管部门批准，不得从事吸收存款、融资担保、代客理财等金融业务）。（依法须经批准的项目，经相关部门批准后方可开展经营活动） 民和投资已办理私募投资基金管理人登记，登记编号为P1031684，其拟以其管理的民和志威认购本次非公开发行股份。民和志威已根据《中华人民共和国证券投资基金法》、《私募投资基金监督管理暂行办法》以及《私募投资基金管理人登记和基金备案办法（试行）》等法律法规的要求，在中国证券投资基金业协会完成备案，备案号：SR7834。（二）主营业务情况、最近三年主要业务的发展状况和经营成果 民和投资专注于医疗健康及半导体等战略新兴产业，通过多种方式成功布局国内医疗健康产业龙头企业和境外医疗健康技术领先企业，在全球范围内前瞻性地寻找优质项目，目前已投资项目包括超灵敏单分子蛋白检测技术、基因测序技术、基因编辑、基因治疗以及小分子药物等精准诊断、精准治疗的创新设备、创新药物、创新技术等领域。通过内引外联，实现境外领先技术在国内的产业化，为国内医疗健康产业龙头企业提供务实的战略发展支撑。民和投资2016年在产业资源布局、项目投资等方面与乐普医疗开展合作。（三）股权控制关系  （四）最近一年简要财务会计报表 单位：万元 项目 2019年12月31日/2019年度 总资产 25,640.83 总负债 0.01 所有者权益 25,640.82 净利润 -105.34 注：以上数据经审计，为民和志威相关财务数据。（五）发行对象及其相关人员最近五年受处罚等情况 民和投资及其主要负责人最近5年未受过行政处罚（与证券市场明显无关的除外）、刑事处罚，也未涉及与经济纠纷有关的重大民事诉讼或者仲裁。（六）本次发行完成后，发行对象及其控股股东、实际控制人与公司的同业竞争、关联交易情况 本次非公开发行完成后，民和投资、民和投资管理的基金及民和投资的控股股东、实际控制人或其控制的其他企业不会因本次非公开发行与公司产生同业竞争。本次非公开发行完成后，若民和投资、民和投资管理的基金及民和投资的控股股东、实际控制人或其控制的其他企业与公司开展业务合作并产生关联交易，本公司将严格遵照法律法规以及本公司内部规定履行关联交易的审批程序，遵循市场公正、公平、公开的原则，依法签订关联交易协议，严格按照法律法规及关联交易相关管理制度的定价原则进行，不会损害上市公司及全体股东的利益。（七）本次发行募集说明书披露前24个月内发行对象及其控股股东、实际控制人与公司之间的重大交易情况 本次非公开发行募集说明书披露前24个月内，民和投资、民和投资管理的基金及民和投资的控股股东、实际控制人或其控制的其他企业与公司之间不存在重大交易。六、苏州民投 （一）基本情况概述 苏州民投是苏州第一家由市委、市政府批准组建的市级民营股权投资平台，股东全部由苏州市内大中型民营企业和民营企业家组成。苏州民投秉承创新投资管理理念，立足苏州、面向全国，重点关注和布局符合中国经济长期可持续发展要求，经济结构转型及调整方向，国家政策支持鼓励的行业，主要专注于医疗健康、新一代信息技术和品牌消费等领域。翼朴资本系其全资子公司，基本情况如下： 公司名称 苏州翼朴股权投资基金管理有限公司 统一社会信用代码 91320594MA1MMUYC5A 成立日期 2016年6月15日 注册地址苏州工业园区苏州大道西118号苏悦商贸广场北楼802单元 经营范围 受托管理私募股权投资基金、从事非证券股权投资活动、资产管理、投资管理、创业投资（依法须经批准的项目，经相关部门批准后方可开展经营活动） 翼朴资本已办理私募投资基金管理人登记，登记编号为P1031913，其拟以其管理的翼朴苏栩认购本次非公开发行股份。翼朴苏栩已根据《中华人民共和国证券投资基金法》、《私募投资基金监督管理暂行办法》以及《私募投资基金管理人登记和基金备案办法（试行）》等法律法规的要求，在中国证券投资基金业协会完成备案，备案号：SGZ485。（二）主营业务情况、最近三年主要业务的发展状况和经营成果 苏州民投及翼朴资本业务持续稳定发展，经营态势不断向好。医疗健康是苏州民投重点投资领域。主要策略是投资于潜在市场空间大，解决强医疗需求的新医疗技术、机制和产品，以及医药、器械和服务领域的龙头企业。苏州民投及翼朴资本已在高科技医疗设备、高血压治疗器械、神经介入器械、第三方影像中心、糖尿病药物、神经系统药物、肿瘤免疫治疗药物等医疗健康细分领域进行了较为系统性的投资和布局。（三）股权控制关系  （四）最近一年简要财务会计报表 单位：万元 项目 2019年12月31日/2019年度 总资产 12,216.27 总负债 908.49 所有者权益 11,307.78 营业收入 2,408.74 净利润 56.39 注：以上数据未经审计，为翼朴资本的财务数据。（五）发行对象及其相关人员最近五年受处罚等情况 翼朴资本及其主要负责人最近5年未受过行政处罚（与证券市场明显无关的除外）、刑事处罚，也未涉及与经济纠纷有关的重大民事诉讼或者仲裁。（六）本次发行完成后，发行对象及其控股股东、实际控制人与公司的同业竞争、关联交易情况 本次非公开发行完成后，翼朴资本、翼朴资本管理的基金及翼朴资本的控股股东、实际控制人或其控制的其他企业不会因本次非公开发行与公司产生同业竞争。本次非公开发行完成后，若翼朴资本、翼朴资本管理的基金及翼朴资本的控股股东、实际控制人或其控制的其他企业与公司开展业务合作并产生关联交易，本公司将严格遵照法律法规以及本公司内部规定履行关联交易的审批程序，遵循市场公正、公平、公开的原则，依法签订关联交易协议，严格按照法律法规及关联交易相关管理制度的定价原则进行，不会损害上市公司及全体股东的利益。（七）本次发行募集说明书披露前24个月内发行对象及其控股股东、实际控制人与公司之间的重大交易情况 本次非公开发行募集说明书披露前24个月内，翼朴资本、翼朴资本管理的基金及翼朴资本的控股股东、实际控制人或其控制的其他企业与公司之间不存在重大交易。七、深创投 （一）基本情况概述 深创投1999年由深圳市政府出资并引导社会资本出资设立，已发展成为以创业投资为核心的综合性投资集团，现管理各类资金总规模约3,464.4亿元。基本情况如下： 公司名称 深圳市创新投资集团有限公司 统一社会信用代码 91440300715226118E 成立日期 1999年8月25日 注册地址 深圳市福田区深南大道4009号投资大厦11层B区 经营范围 创业投资业务；代理其他创业投资企业等机构或个人的创业投资业务；创业投资咨询业务；为创业企业提供创业管理服务业务；参与设立创业投资企业与创业投资管理顾问机构；股权投资；投资股权投资基金；股权投资基金管理、受托管理投资基金（不得从事证券投资活动；不得以公开方式募集资金开展投资活动；不得从事公开募集基金管理业务）；受托资产管理、投资管理（不得从事信托、金融资产管理、证券资产管理及其他限制项目）；投资咨询（根据法律、行政法规、国务院决定等规定需要审批的，依法取得相关审批文件后方可经营）；企业管理咨询；企业管理策划；全国中小企业股份转让系统做市业务；在合法取得使用权的土地上从事房地产开发经营业务。（二）主营业务情况、最近三年主要业务的发展状况和经营成果 截至2020年4月底，深创投投资企业数量、投资企业上市数量均居国内创投行业第一位。医疗健康是深创投七大战略投资方向之一，是深创投重点布局的投资领域。截至2020年4月底，深创投在该领域共计投资149个项目，累计投资金额超过69亿元，覆盖医院、医疗器械、创新药、OTC等领域，具有医疗健康全产业链成熟资源。（三）股权控制关系  （四）最近一年简要财务会计报表 单位：万元 项目 2019年12月31日/2019年度 总资产 3,600,045.47 总负债 1,643,167.43 所有者权益 1,956,878.04 营业收入 137,522.11 净利润 172,549.00 注：以上数据未经审计。（五）发行对象及其相关人员最近五年受处罚等情况 深创投及其主要负责人最近 5 年未受过行政处罚（与证券市场明显无关的除外）、刑事处罚，也未涉及与经济纠纷有关的重大民事诉讼或者仲裁。（六）本次发行完成后，发行对象及其控股股东、实际控制人与公司的同业竞争、关联交易情况 本次非公开发行完成后，深创投及其控股股东、实际控制人或其控制的其他企业不会因本次非公开发行与公司产生同业竞争。本次非公开发行完成后，若深创投及其控股股东、实际控制人或其控制的其他企业与公司开展业务合作并产生关联交易，本公司将严格遵照法律法规以及本公司内部规定履行关联交易的审批程序，遵循市场公正、公平、公开的原则，依法签订关联交易协议，严格按照法律法规及关联交易相关管理制度的定价原则进行，不会损害上市公司及全体股东的利益。（七）本次发行募集说明书披露前 24 个月内发行对象及其控股股东、实际控制人与公司之间的重大交易情况 本次非公开发行募集说明书披露前24个月内，深创投及其控股股东、实际控制人或其控制的其他企业与公司之间不存在重大交易。八、关于战略投资者的说明 综上所述，本次非公开发行拟引入战略投资者具有同行业或相关行业较强的重要战略性资源，能够与发行人谋求双方协调互补的长期共同战略利益。本次非公开发行后，战略投资者合计持有公司投前总股本的5.91%，并根据战略投资者锁定要求，设定18个月限售期。同时发行人通过《战略合作协议》与战略投资者约定了具体战略合作内容以及不短于2年的战略合作期。本次非公开发行前，发行人与战略投资者保持良好沟通机制，建立不定期会晤和沟通机制；本次非公开发行后，双方将进一步升级会晤沟通机制，包括但不限于适合发行人的业务机会、重大创新项目或潜力项目、优秀人才等战略合作内容。本次非公开发行后，战略投资者将依据相关法律法规以及公司章程，共同推荐提名1名董事候选人选，发行人实际控制人将尽力促使上述议案获得董事会和股东大会审议通过。战略投资者将积极参与公司治理，认真履行相关职责，提升上市公司治理水平，帮助上市公司显著提高公司质量和内在价值。战略投资者出具承诺函，承诺本机构及其主要负责人最近 5 年未受过中国证券监督管理委员会行政处罚（与证券市场明显无关的除外）、刑事处罚，也未涉及与经济纠纷有关的重大民事诉讼或者仲裁。综上所述，上市公司本次非公开发行拟引入的战略投资者符合《创业板上市公司证券发行注册管理办法（试行）》第八十八条和《发行监管问答——关于上市公司非公开发行股票引入战略投资者有关事项的监管要求》对战略投资者的基本要求。 第四节 附条件生效的股份认购协议摘要 一、合同主体及签订时间 甲方（发行人）：乐普医疗乙方（认购人）：国新投资、国新央企运营基金、GIC、润晖投资、民和志威、翼朴苏栩、深创投 合同签订时间：2020年3月30日 二、发行价格 本次非公开发行股票定价原则为不低于本次董事会决议公告日前20个交易日甲方股票均价的80%，经计算确定为30.41元/股。若甲方股票在定价基准日至发行日期间发生除权、除息事项，发行价格将进行相应调整。2020年6月16日，发行人实施2019年度权益分派方案，本次权益分派方案实施后，本次非公开发行股票的价格调整为30.21元/股。三、认购数量和认购方式 乙方拟认购股份数量和方式如下： 序号 控制人/管理人名称 发行对象 认购股份数量（万股） 认购方式 1 中国国新 国新投资 1,644.20 现金认购 2 中国国新 国新央企运营基金 1,644.20 现金认购 3 GIC GIC 1,644.20 现金认购 4 润晖投资 Cephei QFII China Total Return Fund Ltd. 1,644.20 现金认购 5 民和投资 民和志威 2,236.11 现金认购 6 苏州民投 翼朴苏栩 986.52 现金认购 7 深创投 深创投 657.68 现金认购  合计  10,457.09  若发行人股票在定价基准日至发行日期间有派息、送股、资本公积转增股本等除权除息事项，乙方认购数量亦同比例调整。2020年6月16日，发行人实施2019年度权益分派方案，本次权益分派方案实施后，本次非公开发行股票数量调整为不超过10,526.32万股（含10,526.32万股），预计占公司总股本（178,165.29万股）的5.91%，非公开发行股票数量上限未超过本次发行前公司总股本的30%，各发行对象认购情况如下： 序号 控制人/管理人名称 发行对象 认购股份数量（万股） 认购方式 1 中国国新 国新投资 1,655.08 现金认购 2 中国国新 国新央企运营基金 1,655.08 现金认购 3 GIC GIC 1,655.08 现金认购 4 润晖投资 Cephei QFII China Total Return Fund Ltd. 1,655.08 现金认购 5 民和投资 民和志威 2,250.91 现金认购 6 苏州民投 翼朴苏栩 993.05 现金认购 7 深创投 深创投 662.03 现金认购  合计  10,526.32  四、限售期限 本次向乙方发行的股份自本次发行结束之日起，十八个月内不得转让。五、合同的生效条件和生效时间 除本协议关于违约责任和保密条款的约定外，协议其他条款为附生效条件的条款，经双方有效签署且下列先决条件全部满足后，方可生效： （一）本协议经双方法定代表人或其授权代表签字并加盖公司印章； （二）本次非公开发行获得甲方董事会、股东大会的审议批准； （三）本次非公开发行获得中国证监会的注册，且取得中国证监会同意注册的批复。六、主要违约责任条款 （一）除不可抗力因素外，任何一方在本协议项下的陈述或保证失实或严重有误，则该方应被视作违反本协议。违约方应赔偿守约方因此所遭受的损失。（二）本协议签署后，在本次非公开发行获得中国证监会审核前，除非经双方一致同意，乙方不能按照协议约定的条款、条件认购甲方非公开发行股票的，则构成乙方违约，乙方应向甲方支付认违约金。（三）甲乙双方一致同意，因下列原因导致本次非公开发行终止的，甲乙双方均不承担违约责任： 1、本次非公开发行未能获得甲方董事会和/或股东大会的决议通过； 2、本次非公开发行未能获得中国证监会注册； 3、本次非公开发行因法律法规重大变更或不可抗力事项导致不能实现。（四）如因中国证监会或深圳证券交易所等相关监管机关要求，甲方调整或取消本次非公开发行，甲方无需就调整或取消本次发行事宜向乙方承担违约责任。七、战略合作约定 关于战略合作主要约定如下： 一致同意以各自的资源和专业技术及经验为基础，在国内心血管医疗器械、药品和医疗服务业务合作；在境内外心血管创新医疗器械、创新药品研发、临床及业务销售推广开展合作；战略培育、孵化高新技术医疗器械、生物制药等领域业务合作；资本市场、资本结构优化与资金运用的业务合作；公司治理、业务优化和业务整合融合及潜在的运营提升等领域的业务合作等领域进行一系列战略合作，致力于提升公司核心竞争力及各项长期财务指标，增强创新能力，加速将甲方打造成为全球知名的、中国领先的包括医疗器械、医药、医疗服务和新型医疗业态四大业务板块的心血管大健康生态型平台企业。合作内容如下： （一）战略定位 就乐普医疗发展战略定位进行交流，支持乐普医疗按既定的长期战略发展，围绕“心血管患者疾病预防、诊断、药物治疗、手术治疗、术后康复、慢病管理及再预防的全生命周期服务平台企业的战略框架”，不断发展、整合、融合、优化、提升心血管领域医疗器械、心血管医药、心血管医疗服务和新型医疗业态四大业务板块，加速将甲方打造成为具有中国领先的包括医疗器械、医药、医疗服务和新型医疗业态四大业务板块的心血管大健康生态型平台企业，快速转变为未来年度主要以内涵方式持续促进公司持续科技创新、稳健健康发展。（二）心血管产品领域业务合作 在心血管领域，双方共同在国内心血管医疗器械、药品和医疗服务业务开展合作，以进一步推动甲方在心血管领域的器械、药品、医疗服务等方面业务的有效拓展，积极推动甲方显著提升公司产品、服务的广度和深度，加大甲方在产品销售、业务和市场拓展等方面的力度。（三）境内外研发、临床和推广 在境内外心血管创新医疗器械、创新药品研发、临床及业务推广方面开展合作，在甲方海外业务发展过程中，乙方将根据甲方的海外战略发展规划和要求，通过其已有海外相关行业资源，协助甲方在全球寻找适合甲方的海外业务机会，包括境内外临床研究、境内外市场开拓，以实现海外业务的快速发展，提升海外业务总收入占比及全球知名度。（四）积极促成甲方参股并战略培育、孵化高新技术医疗器械、新型生物制药等心血管及相关领域境内外业务的多层次合作 乙方将尽合理商业努力协助甲方，挖掘、寻找境内外心血管医疗器械及新型生物制药产业、心血管医疗服务产业、健康管理产业以及心血管领域相关的国际化重大创新项目或潜力企业，加快甲方战略培育、孵化高新技术医疗器械、生物制药等领域高新技术项目，为未来年度重大创新业务境内外销售、产业化发展奠定良好的基础，提升甲方行业领军地位，持续扩大和优化甲方在心血管患者疾病预防、诊断、药物治疗、手术治疗、术后康复、慢病管理及再预防等领域的业务布局，从而提高甲方在心血管领域与资产市场的双重价值。（五）资本市场、资本结构优化与资金运用 在遵守适用法律、法规和监管要求的前提下，在资本市场、资本结构优化与资金运用领域，乙方将尽合理商业努力支持和协助甲方通过积极主动地使用现金流和调动资本杠杆，在确保甲方正常生产、运营及投资所需的前提下，将资金应用于业务拓展、分红、回购股份等，以提高长期每股盈利和增长。（六）运营管理提升 乙方将与甲方共同努力，持续提高甲方运营能力，包括研发、生产、管理、品牌策略、市场营销和渠道管理。（七）其他合作 为了进一步深化双方全方位的战略合作，双方将进一步加强优秀人才引荐、人员培训及支持等其他战略合作事项。      第五节 董事会关于本次募集资金运用的可行性分析 一、本次募集资金使用计划 本次非公开发行股票募集资金总额不超过318,000万元，扣除发行费用后将全额用于补充流动资金和偿还债务。二、本次募集资金的必要性与可行性 （一）本次募集资金的必要性 1、加速推进国际化重大器械欧美临床开发和产品注册销售，实现公司自主知识产权的高技术器械国际化发展 公司自成立起始终致力于具有自主知识产权、高技术壁垒的医疗器械的研发与销售。通过多年的不懈努力，已经成为国内细分行业的领军企业。经过持续的创新性研发投入，公司成功研发出了具有国际领先技术水平的心脏植/介入诊疗创新器械产品，包括但不限于全球技术领先的国际第二代生物可吸收支架NeoVas、国际最新治疗顽固性高血压的超声导管RDN（射频消融导管）等一批重大创新器械产品。目前公司有国际第二代生物可吸收支架NeoVas等多项国际重大创新产品即将进入海外全面临床试验和产品注册阶段。由于海外临床试验和产品注册成本较高、程序繁琐且周期较长，随着公司研发管线的不断丰富，需要持续的研发资金投入。通过本次发行引入战略投资者的资源与经验，同时补充流动资金和偿还债务，将加速公司推进国际化重大器械欧美临床开发和产品注册销售，实现公司自主知识产权的高技术器械国际化发展。作为中国医疗器械创新的龙头企业，公司产品在海外的研发、注册及商业化有助于公司提高“硬科技”含量，树立锐意创新的品牌形象，提升公司在行业内的影响力，更好地参与竞争并扩大在国际市场的话语权。2、加快一系列重大创新器械的研发和国内产品注册工作，夯实公司重大创新器械技术的行业壁垒，实现公司持续创新发展 本次非公开发行筹措资金将有助于补充公司业务发展所需的流动资金，公司将紧密围绕心血管领域器械的核心主业，按照技术相关、有限拓展原则，全面推进公司新一代多种适应症（冠脉、外周、神经等）、两种药物（紫杉醇、雷帕霉素）涂层的药物球囊、全自动起搏器、多功能全自动心脏起搏器、脑起搏器、肾动脉射频消融导管、肾动脉超声导管、脉冲声波球囊30多个重大创新器械的产业化，一是支架创新管线，实现冠脉心血管支架从跟跑到引领行业进入生物可吸收支架时代，同时，充分利用公司支架设计和精密制造平台技术，不断创新研发，引领行业进入外周生物可吸收支架时代；二是冠脉球囊导管创新管线，引领行业进入介入无植入时代，充分利用公司球囊设计、精密制造和药物涂敷平台技术，不断创新研发，临床广泛应用于神经、外周等多种适应症；三是心脏节律创新管线，实现全自动起搏器、多功能化全自动起搏器等创新产品系列化，拓展技术延伸到脑起搏器创新领域；四是其他创新管线，尽快推出人工智能血管造影设备AI+DSA、连续血糖CGM监测系统、连续血压ECG监测产品，实现家用智能医疗器械系列产品超常规模增长，全面造福于心血管慢病患者、术后患者康复和老人居家智能养老，切实践行中国健康梦的战略。3、积极开拓海外市场，大幅提升公司国际业务收入占比，加速企业国际化转型 通过近二十年的发展和技术积累，公司已在心血管器械领域研制开发出一系列真正具有先进国际水平、无知识产权纠纷的原创心血管类重要创新器械，并构建了四位一体的心血管大健康产业平台，促进业务规模持续高速增长，2014年度至2019年度营业收入年复合增长率36.11%，年度国际化业务收入占比多年徘徊在5%-7%。基于已设立的国际化研发、产业平台，公司国际第二代生物可吸收支架NeoVas、国际最新治疗顽固性高血压的超声导管RDN（射频消融导管）等创新器械产品将发展成为国际知名的品牌，同时，不断提升现有十几类器械产品技术水平，整合优化外贸体制，全面提升公司国际化业务收入水平，力争五年后实现公司国际化业务收入占比达到20%。诸多海外国家对我国医疗器械产品的认可度逐步提高、需求不断上升，而国内市场未来竞争日趋激烈，因此拓展海外业务是市场需求导向的必然趋势。通过引入战略投资者，借助在医疗相关领域的全球产业布局，能够协助公司积极开拓海外市场。作为医疗器械领域的国内龙头企业，公司肩负着迈出国门、走向世界的使命，亟需参与国际市场竞争，不仅能够使重大技术领先的器械产品造福于全球心血病患者，还有利于巩固自身优势，提升综合竞争力，提升国际市场知名度并进军海外市场，通过“以点带面”的创新产品销售摆脱依靠成本优势的发展路径，大幅提升公司国际业务收入占比，加速企业国际化转型。4、积极寻找海外优质合作企业，实现战略业务合作共赢发展 作为专注心血管类疾病的公司，公司在强化心脏支架、球囊、导管和新兴技术器械等医疗器械产品的创新并积极寻找海外优质合作企业，放眼行业未来发展热点，积极培育布局国际化新技术领域，如高端医疗器械、精准医疗、新型生物制药等。公司将充分发挥自由资金使用的灵活性及便利性，更为有效地寻找及境外高端医疗器械、精准医疗、人工智能医疗产品、新型生物制药等合作对象，更有针对性地寻找具有广阔发展潜力的新产品及新技术，有利于完善公司全球产品的研发、产业布局，紧密围绕心血管领域的核心主业，积极拓展公司涉足新的高新技术器械、生物制药领域，打造具有国际竞争力的跨国医疗企业集团，实现跨越式发展。5、通过补充流动资金和偿还债务，进一步降低公司资产负债率，确保公司财务运营质量处于更加健康合理的水平 2019年末资产负债率为49.74%。公司不断提升现有业务的持续盈利能力；全面提升创新器械业务的预收账款和盈利能力；逐年降低信贷及有息负债规模；统筹优化多渠道融资，进一步降低优化有息负债支付利率；加大业务回款力度等。随着公司业务盈利能力的稳健提升，公司经营活动现金流管理的强化，负债结构将进一步优化，通过补充流动资金和偿还债务，公司也会更加快速的降低财务杠杆，使得公司财务运营质量将处于更加健康合理的水平。6、通过引入全球和国内顶尖的专业投资机构和产业投资者，可以进一步优化股东结构，提升公司内在价值 通过非公开发行方式，公司可以引入全球和国内顶尖的专业投资机构和产业投资者并以股东的身份成为公司的重要合作伙伴，为后续业务发展打下良好基础。全球顶尖的专业投资机构和产业投资者对于有核心技术竞争力的医疗健康企业，特别是高速成长的中国企业尤为青睐，预计认购需求较强，有利于全面提升公司的价值重估。综上所述，本次非公开发行股票募集资金使用计划符合相关政策和法律法规，以及未来公司整体战略发展规划，具备必要性和可行性。本次募集资金的到位和投入使用，有利于满足公司业务发展的资金需求，优化公司财务结构，降低财务风险，提高公司核心竞争力，符合全体股东的利益。（二）本次募集资金的可行性 1、本次非公开发行募集资金使用符合法律法规的规定 公司本次非公开发行募集资金使用符合相关政策和法律法规，具有可行性。本次非公开发行募集资金到位后，公司净资产和营运资金将有所增加，有利于增强公司资本实力，促进公司在夯实原有业务竞争优势基础上，逐步升级并完善多维度的战略发展方向，持续推进新市场、新业务布局，提高公司盈利水平及市场竞争力，推动公司业务持续健康发展。2、本次非公开发行募集资金使用具有治理规范、内控完善的实施主体 公司已按照上市公司的治理标准建立了以法人治理结构为核心的现代企业制度，并通过不断改进和完善，形成了较为规范的公司治理体系和完善的内部控制环境。在募集资金管理方面，公司按照监管要求建立了《募集资金管理制度》，对募集资金的存储、使用、投向及监督等进行了明确规定。本次非公开发行募集资金到位后，公司董事会将持续监督公司对募集资金的存储及使用，以保证募集资金合理规范使用，防范募集资金使用风险。三、本次发行对公司经营管理和财务状况的影响 （一）本次非公开发行对公司经营管理的影响 本次非公开发行股票扣除发行费用后的募集资金净额将用于补充公司流动资金和偿还债务，将增强公司的资金实力，满足公司重大创新器械研发等业务领域发展所带来的资金需求，进一步增强公司的研发实力、计划进一步加大国际技术领先的、自主知识产权的国际化创新器械研发投入，提升公司核心竞争力。公司还将进一步改善公司的资本结构，提高公司的抗风险能力和持续经营能力，为公司做大做强提供有力的资金保障。（二）本次发行对公司财务状况的影响 本次非公开发行募集资金到位并投入使用后，公司资产总额和净资产额同时增加，营运资金得到进一步充实，将有效优化公司资本结构，有效降低公司资产负债率，降低公司财务风险，提升公司资产及财务运行质量，增强公司综合竞争力，增强持续盈利能力和抗风险能力，为公司的长期持续发展奠定了坚实的基础。四、本次募集资金的未来发展保障措施 （一）持续推进一系列重大创新器械研发 公司将依托自身技术优势，集中内外资源，继续重点推进国际第二代生物可吸收支架NeoVas、新一代可降解支架、新一代多种适应症（冠脉、外周、神经等）、两种药物（紫杉醇、雷帕霉素）涂层的药物球囊、全自动起搏器、多功能全自动心脏起搏器、脑起搏器、肾动脉射频消融导管、肾动脉超声导管、脉冲声波球囊等重大器械欧美区域、中国区域研制和临床试验工作；加快推进新一代数字平板血管造影机、连续血糖CGM监测系统和连续血压ECG检测设备及一系列家用医用级医疗器械等产品临床和注册工作；将持续加大研发经费投入，确保在各领域每年均有创新器械产品陆续推向市场。（二）持续拓展国内外医疗器械市场 进一步做好集采投标工作，加强国际第二代生物可吸收支架NeoVas、无载体药物支架Nano的技术优势宣传和市场推广力度，保障生物可吸收支架、药物金属支架、起搏器、介入耗材配件等重点产品市场份额和销售业绩的增长；创新医疗设备销售模式，积极开拓地市县级终端客户市场，带动耗材等产品的销售；加强学术交流、技术支持和售后服务，提升公司产品的品牌影响力和市场策划能力。继续开展海外市场销售渠道的拓展和整合，加强海外新产品注册取证，借助海外渠道优势，逐步塑造乐普医疗的海外品牌。（三）持续推行精益生产管理工作 将精益管理进一步推广到各新建生产线和各子公司，推进质量、效率、成本综合评价考核。强化全员质量意识和业务培训，进一步完善质量监测体系，提高质量管理人员现场监管能力。（四）加强核心团队建设 坚持多渠道持续引进各类人才，不断扩充经营管理、技术研发、市场销售和生产技能等各类人才队伍，建立科学的人才保障机制。（五）强力推进业务整合融合，全面发挥集团平台业务优势 按照集团统一部署，集中整合集团器械研发、销售资源，发挥集团器械技术研究院（国家科技部授予的全国唯一的国家心脏病植介入诊疗设备及工程研究中心）的优势，全面整合融合冠脉器械产品销售团队，集中整合家用医疗器械销售团队，同时，全面整合融合相关业务，实施集团大外贸体制，全面发挥集团平台业务优势，强力推进公司更好更快的稳健发展。（六）推进全面预算管理 继续强化成本核算和费用控制，进一步加强对生产成本、销售费用和其他费用的监督管理。持续完善信息化平台建设和应用。（七）完善公司内部控制体系 逐步建立健全内控制度，提高抗风险能力，为公司全面协调可持续发展提供有力保证。五、本次募集资金使用的可行性分析结论 综上所述，本次非公开发行股票募集资金使用计划符合相关政策和法律法规，以及未来公司整体战略发展规划，具备必要性和可行性。本次募集资金的到位和投入使用，有利于满足公司业务发展的资金需求，改善公司财务状况，提高公司的核心竞争力，增强公司后续融资能力，符合全体股东的利益。   第六节 董事会关于本次发行对公司影响的讨论与分析 一、本次发行完成后，上市公司的业务及资产的变动或整合计划 （一）本次发行对公司业务发展的影响 本次非公开发行募集资金在扣除发行费用后拟全部用于补充流动资金和偿还债务，全面增强公司重大创新器械研发投入力度，引入战略投资者，全面优化公司股东结构。本次发行不会对公司主营业务结构产生重大影响，公司的主营业务范围不会发生重大变化。（二）本次发行对公司资产的影响 本次发行完成后，公司的资产总额与净资产总额将同时增加，公司的资金实力将有效提升，有利于降低公司的财务风险，为公司的持续发展提供良好的保障。二、本次发行完成后，上市公司控制权结构的变化 截至2020年3月31日，蒲忠杰先生及其一致行动人（北京厚德义民投资管理有限公司、宁波厚德义民投资管理有限公司、WP MEDICAL TECHNOLOGIES, INC）合计持有发行人454,593,349股股份，占发行人总股本的25.52%。蒲忠杰先生及其一致行动人为发行人的控股股东，蒲忠杰先生为发行人的实际控制人。本次发行完成后，控股股东和实际控制人不变。三、公司与发行对象及其控股股东、实际控制人从事的业务是否存在同业竞争或潜在同业竞争的情况 本次非公开发行完成后，国新投资及其控股股东、实际控制人，国新央企运营基金及其管理人、实际控制人，GIC及其控股股东、实际控制人，Cephei QFII China Total Return Fund Ltd.及其管理人、实际控制人，民和志威及其管理人、实际控制人，翼朴苏栩及其管理人、实际控制人，深创投及其控股股东、实际控制人不会因本次非公开发行与公司产生同业竞争或潜在同业竞争情况。四、公司与发行对象及其控股股东、实际控制人可能存在的关联交易的情况 本次非公开发行完成后，若国新投资及其控股股东、实际控制人，国新央企运营基金及其管理人、实际控制人，GIC及其控股股东、实际控制人，Cephei QFII China Total Return Fund Ltd.及其管理人、实际控制人，民和志威及其管理人、实际控制人，翼朴苏栩及其管理人、实际控制人，深创投及其控股股东、实际控制人与公司开展业务合作并产生关联交易，本公司将严格遵照法律法规以及本公司内部规定履行关联交易的审批程序，遵循市场公正、公平、公开的原则，依法签订关联交易协议，严格按照法律法规及关联交易相关管理制度的定价原则进行，不会损害上市公司及全体股东的利益。       第七节 本次发行相关的风险说明 一、行业及市场风险 1、行业竞争加剧风险 随着国内医疗器械以及药品行业竞争加剧，将会导致公司心血管支架、药品等相关高值耗材、药品价格下降，可能会对公司该类产品的未来盈利能力产生一定的影响，存在市场竞争风险。2、行业监管、政策风险 随着医药卫生体制改革的不断推进，各省招标降价政策、国家医保控费、药品两票制等一系列政策出台，将带来医疗器械和药品的降价趋势，将对公司持续提升市场竞争力提出新的挑战。随着国家药监局进一步加强医疗器械和药品全过程质量风险控制及监管、全面推进药品质量一致性评价，将对公司器械和药品全面质量管控提出更高的要求，如果不能始终顺应政策变化，满足国家监督管理部门的有关规定，药品不能按期通过一致性评价，公司可能在运营等方面受到重大影响。3、高值医用耗材、药品集采的风险 国务院办公厅《关于印发国家组织药品集中采购和使用试点方案的通知》（国办发〔2019〕2号）以法规的形式全面制定了国家药品集中采购和使用试点方案要点，随着国家医保局“4+7”城市药品集采试点的实施，按照国务院办公厅发布的方案要点，在总结评估药品集采试点工作的基础上，将逐步扩大集中采购的覆盖范围，引导社会形成长期稳定预期。预计未来年度会在全国其他省市广泛推广药品集采政策，相应集采药品品种也将扩充，按照多家价格竞争的可能预期，公司存在个别药品未能中选后续有关省市药品集采的风险。国务院办公厅《关于印发治理高值医用耗材改革方案的通知》（国办发〔2019〕37号）以法规的形式全面制定了国家高值医用耗材治理改革方案要点，随着国家高值医用耗材治理改革试点的实施，预计未来年度会在全国省市广泛推广高值医用耗材集采政策，相应集采高值医用耗材品种也将扩充，公司现有冠脉心脏支架等产品将进入高值医用耗材集采试点目录，后续也会新增高值医用耗材集采目录，按照多家价格竞争的可能预期，公司存在个别高值医用耗材未能中选后续有关省市高值医用耗材集采的风险。4、税收优惠政策变动风险 公司于2017年10月经北京市科学技术委员会、北京市财政局、北京市国家税务局、北京市地方税务局批准认定为高新技术企业，高新技术企业批准证书编号为“GR201711004234”，有效期为三年。本公司2017年享受高新技术企业的所得税税率为15%的税收优惠政策。公司报告期内受益于国家及地方政府为支持高新技术发展而制订的税收优惠政策，如果税务机关未来对高新技术企业认定及相关的税收优惠政策作出对公司不利的调整，将对公司经营业绩和盈利产生不利影响。二、经营管理风险 1、创新的风险 医疗行业的创新具有关键技术难于突破，高投入，高风险的特点，尤其是医疗器械的创新，存在较高技术壁垒和时间成本，重大的创新器械从研发到进入审批阶段，往往经历团队经过多年夜以继日的工作，例如公司的生物可吸收支架从研发立项到最终获批，横跨近十年的时间，在度过艰难的研发、临床审评过程后，新产品由于使用者的惯性等因素一时难于被市场接受，市场需要开拓。2、进入新业务领域带来的风险 随着公司由单一医疗器械企业向国内领先的包括医疗器械、医药、医疗服务和新型医疗业务四大板块的心血管健康生态型企业推进，公司进入生物创新药、精准医疗等新业务。在药品、生物创新药、精准医疗等领域拓展过程中，将面临技术、市场和人才队伍建设等方面的挑战和风险。3、业务整合、规模扩大带来的集团化管理风险 随着大规模并购业务的实施，公司已发展成为拥有国内外数十家子公司的产业集团构架体系，呈现出鲜明的集团化特征。目前集团化特征对公司整体运营管理和人才队伍建设都提出了新的更高的要求，如何协调统一、加强管控，实现多元化后的协同效应，提高整体运营效率是未来公司发展面临风险因素之一。4、经销模式风险 公司经销模式占比较大，众多的经销商可以帮助公司迅速打开市场、开发市场盲区，也可以避免分散公司精力，使公司集中力量于核心的研发与生产环节。但由于经销商独立于公司，经营计划也根据其业务目标和风险偏好自主确定。若部分经销商的销售政策、物流配送等方面满足不了公司持续发展的要求，则可能导致公司产品销售出现区域性下滑，对公司的市场推广产生不利影响。5、质量控制风险 公司的主要产品涉及医疗器械及医药行业，属于国家重点监管领域。我国对医疗器械及医药产品及行业准入有较高的要求。公司在发展中注重对产品质量的把控，但随着公司产量增加和产品线的丰富，如果公司不能持续有效的执行质量管理制度和措施，一旦发生产品质量问题或事故，则将对公司信誉造成损害，并有可能引发法律诉讼、仲裁或索赔，从而影响公司的发展。三、技术风险 1、产品研发风险 医疗健康产业特点是新产品研发投入大、认证注册周期长但产品更新换代快，因此，需要公司准确预测市场需求和技术发展趋势，前瞻性布局新产品的研发方向，才能保证企业持续发展以及核心竞争力。如果公司不能及时布局具备市场竞争力的新产品新技术，公司掌握的技术及产品被国内外同行业更先进的技术或产品所代替，则将对公司的收入增长和盈利能力产生不利影响。2、核心技术人员流失的风险 核心技术人员的技术水平和研发能力是公司长期保持技术优势的基础，随着医疗器械和医药行业的发展，业内的人才竞争将日趋激烈，能否维持技术人员队伍的稳定，并不断吸引优秀技术人员加盟，关系到公司能否继续保持行业技术优势和未来发展潜力。尽管公司制定了有效的激励机制，但是随着企业间和地区间人才竞争的日趋激烈，若核心技术人员流失，将给公司生产经营和新产品研发带来负面影响。3、技术保护风险 公司建立了严格的技术保密制度和较为完善的知识产权保护体系，并采取了申请专利技术保护、与核心技术人员签订保密协议、办公软件加密等技术保护措施。公司通过自主研发掌握了一系列核心技术，并积极采取相应保护措施，但不排除核心技术失密或被他人盗用的风险。四、财务风险 1、商誉减值的风险 截至2019年12月31日，发行人商誉为271,883.72万元，主要系因公司持续开展外延式收购所致。每个资产负债表日，无论是否发生减值迹象，发行人均对商誉进行减值测试，如发生减值则计提商誉减值准备，按商誉扣减减值后的净额在报表中进行反映，已计提的商誉减值准备以后年度不能转回。报告期内，发行人进一步对前期并购合并的医疗器械、药品公司股权资产进行整合，基于公司成熟的覆盖心血管病领域疾病预防、药物治疗、手术治疗、术后康复及慢病管理全生命周期的“心血管病全生态”的大健康生态型国际化平台企业优势，协同效应得到显著体现。各期末，公司按照证监会《会计监管风险提示第8号——商誉减值》及企业会计准则的相关要求对所有投资形成的商誉进行系统性减值测试，并聘请独立的专业评估机构针对特定公司进行评估。如果发行人已收购的资产未来经营状况不能较好地实现收益，将有可能出现对商誉计提资产减值的风险，从而影响公司经营业绩。2、应收账款回收风险 2017年末、2018年末、2019年末，发行人的应收账款金额分别为163,227.19万元、196,950.95万元、216,654.62万元，呈逐年增加趋势，但各报告期末应收账款占总资产的比例分别为12.76%、13.03%、13.60%，占营业收入的比例分别为35.97%、30.99%、27.79%，比例基本保持稳定。尽管公司已从应收账款源头以及内部控制制度等方面加强了应收账款的管理，但随着公司业务规模的发展，应收账款仍然可能保持在较高水平。若宏观经济环境及国家政策出现较大变动，造成客户财务状况恶化，可能会加大公司应收账款的回收难度，或应收账款坏账准备计提不足，公司面临部分应收账款无法收回的风险。五、发行失败或募集资金不足的风险 本次非公开发行股票数量、拟募集资金金额较大。公司引入特定发行对象参与本次非公开发行并签订了《附条件生效的股份认购协议》和《战略合作协议》，签约各方均具备相应的履约能力，但不排除因发行对象不满足战略投资者认定标准等不可预计的因素导致上述协议无法顺利履约的可能，本次非公开发行方案可能因此终止或变更，本次非公开发行存在募集资金不足、发行失败的风险。             第八节 与本次非公开发行股票相关的声明 一、发行人及全体董事、监事、高级管理人员的声明 本公司及全体董事、监、高级管理人员承诺本募集说明书内容真实、准确、完整，不存在虚假记载、误导性陈述或重大遗漏，按照诚信原则履行承诺，并承担相应的法律责任。 本公司全体董事：  _____________ _____________ _____________ 蒲忠杰 刘艳江 徐 扬  _____________ _____________ _____________ 蒲 绯 甘 亮 曹 路  _____________ 王立华    乐普（北京）医疗器械股份有限公司 年 月 日  一、发行人及全体董事、监事、高级管理人员的声明 本公司及全体董事、监事、高级管理人员承诺本募集说明书内容真实、准确、完整，不存在虚假记载、误导性陈述或重大遗漏，按照诚信原则履行承诺，并承担相应的法律责任。 本公司全体监事：  _____________ _____________ _____________ 王兴林 王 君 杨 明    乐普（北京）医疗器械股份有限公司 年 月 日          一、发行人及全体董事、监事、高级管理人员的声明 本公司及全体董事、监事、高级管理人员承诺本募集说明书内容真实、准确、完整，不存在虚假记载、误导性陈述或重大遗漏，按照诚信原则履行承诺，并承担相应的法律责任。 本公司全体高级管理人员：  _____________ ____________ ____________ ____________ 蒲忠杰 郭同军 魏战江 张 霞  ____________ _____________ _____________ _____________ 王 泳 张冰峰 张志斌 林 仪  _____________ _____________ 程 凡 陈 娟    乐普（北京）医疗器械股份有限公司 年 月 日   二、发行人控股股东及实际控制人的声明 本公司或本人承诺本募集说明书内容真实、准确、完整，不存在虚假记载、误导性陈述或重大遗漏，按照诚信原则履行承诺，并承担相应的法律责任。 本公司控股股东及实际控制人  _____________ 蒲忠杰 年 月 日               二、发行人控股股东及实际控制人的声明 本公司或本人承诺本募集说明书内容真实、准确、完整，不存在虚假记载、误导性陈述或重大遗漏，按照诚信原则履行承诺，并承担相应的法律责任。  本公司控股股东：WP MEDICAL TECHNOLOGIES, INC   法定代表人签名：  _____________  张月娥 年 月 日              二、发行人控股股东及实际控制人的声明 本公司或本人承诺本募集说明书内容真实、准确、完整，不存在虚假记载、误导性陈述或重大遗漏，按照诚信原则履行承诺，并承担相应的法律责任。    本公司控股股东：宁波厚德义民投资管理有限公司   法定代表人签名：  _____________  蒲忠杰 年 月 日            二、发行人控股股东及实际控制人的声明 本公司或本人承诺本募集说明书内容真实、准确、完整，不存在虚假记载、误导性陈述或重大遗漏，按照诚信原则履行承诺，并承担相应的法律责任。   本公司控股股东：北京厚德义民投资管理有限公司    法定代表人签名：  _____________  蒲忠杰 年 月 日           三、保荐机构（主承销商）声明（一） 本公司已对募集说明书进行了核查，确认本募集说明书内容真实、准确、完整，不存在虚假记载、误导性陈述或重大遗漏，并承担相应的法律责任。   项目协办人签名： ____________ 汤 健 年 月 日   保荐代表人签名： ____________ ____________  利 佳 刘 君 年 月 日    保荐机构董事长、法定代表人签名：  _____________  周 杰 年 月 日   保荐机构：海通证券股份有限公司  年 月 日  三、保荐机构（主承销商）声明（二） 本人已认真阅读乐普（北京）医疗器械股份有限公司创业板非公开发行A股股票募集说明书的全部内容，确认募集说明书不存在虚假记载、误导性陈述或者重大遗漏，并对募集说明书真实性、准确性、完整性、及时性承担相应法律责任。 保荐机构总经理签名：     瞿秋平   保荐机构董事长签名：     周 杰海通证券股份有限公司   年 月 日      四、发行人律师的声明 本所及经办律师已阅读募集说明书，确认募集说明书内容与本所出具的法律意见书不存在矛盾。本所及经办律师对发行人在募集说明书中引用的法律意见书的内容无异议，确认募集说明书不因引用上述内容而出现虚假记载、误导性陈述或重大遗漏，并承担相应的法律责任。  签字律师：_____________ _____________  李 娜 余洪彬    律师事务所负责人：_____________  张学兵      北京市中伦律师事务所 年 月 日    五、会计师事务所的声明 本所及签字注册会计师已阅读募集说明书，确认募集说明书内容与本所出具的审计报告、盈利预测审核报告（如有）等文件不存在矛盾。本所及签字注册会计师对发行人在募集说明书中引用的审计报告、盈利预测审核报告（如有）等文件的内容无异议，确认募集说明书不因引用上述内容而出现虚假记载、误导性陈述或重大遗漏，并承担相应的法律责任。  签字注册会计师：_____________ _____________  张 帆 鲁 李    会计师事务所负责人：_____________  杨志国    立信会计师事务所（特殊普通合伙） 年 月 日  六、与本次发行相关的董事会声明及承诺 （一）关于未来十二个月内其他股权融资计划的声明 关于除本次非公开发行股票外未来十二个月内其他再融资计划，公司作出如下声明：“自本次非公开发行股票预案被公司股东大会审议通过之日起，公司未来十二个月将根据业务发展情况确定是否实施其他再融资计划。” （二）关于本次非公开发行股票摊薄即期回报的影响分析及填补措施 根据《国务院办公厅关于进一步加强资本市场中小投者合法权益保护工作的意见》（国办发[2013]110号）以及中国证券监督管理委员会《关于首发及再融资、重大资产重组摊薄即期回报有关事项的指导意见》（证监会公告[2015]31号）的要求，为保障中小投资者利益，公司就本次非公开发行A股股票对即期回报摊薄的影响进行了认真分析，并拟定了填补回报的具体措施。公司的相关主体就保证发行人填补即期回报措施切实履行作出了承诺。具体情况如下： 1、本次发行对股东即期回报的摊薄影响 （1）财务指标计算的主要假设 A、假设宏观经济环境、行业发展状况及公司经营环境等方面没有发生重大变化； B、假设公司于2020年12月底完成本次发行（该完成时间仅用于计算本次发行摊薄即期回报对主要财务指标的影响，最终以中国证监会同意注册后实际发行完成时间为准）； C、假设本次募集资金总额为318,000万元（含），暂不考虑相关发行费用。本次发行实际到账的募集资金规模将根据监管部门同意注册、发行认购情况以及发行费用等情况最终确定； D、2019年归属于母公司股东的净利润和扣除非经常性损益后归属于母公司股东的净利润分别为172,530.62万元和124,078.19万元，假设2020年归属于母公司股东的净利润和扣除非经常性损益后归属于母公司股东的净利润与2019年持平（该假设分析仅用于测算本次发行摊薄即期回报对公司主要财务指标的影响，并不构成公司盈利预测，投资者不应据此进行投资决策，投资者据此进行投资决策造成损失的，公司不承担赔偿责任）； E、不考虑本次发行对公司其他生产经营、财务状况（如财务费用、投资收益）等的影响； F、未考虑公司未来年度利润分配因素的影响； G、假设除本次发行外，公司不会实施其他会对公司总股本发生影响或潜在影响的行为； H、上述假设仅为测算本次发行摊薄即期回报对公司主要财务指标的影响，不代表公司对2020年盈利情况和现金分红的承诺，也不代表公司对2020年经营情况及趋势的判断。（2）本次发行摊薄即期回报对公司主要财务指标的影响 基于上述假设的前提下，本次发行摊薄即期回报对公司主要财务指标的影响对比如下： 项目 2019年度 2020年度 发行前 发行后 总股本（万股） 178,165.29 178,165.29 188,691.61 本次发行募集资金（万元） 318,000 归属于母公司所有者的净利润（万元） 172,530.62 172,530.62 172,530.62 扣除非经常性损益后归属于母公司所有者的净利润（元） 124,241.99 124,241.99 124,241.99 基本每股收益（元/股） 0.9684 0.9684 0.9636 稀释每股收益（元/股） 0.9684 0.9684 0.9636 扣除非经常性损益后的基本每股收益（元/股） 0.6973 0.6973 0.6939 扣除非经常性损益后的稀释每股收益（元/股） 0.6973 0.6973 0.6939 根据上表测算可以得出，本次非公开发行完成后，2020年度公司的每股收益存在被摊薄的风险。2、公司本次非公开发行摊薄即期回报的填补措施 为贯彻落实《国务院办公厅关于进一步加强资本市场中小投资者合法权益保护工作的意见》（国办发[2013]110号）及中国证券监督管理委员会《关于首发及再融资、重大资产重组摊薄即期回报有关事项的指导意见》（证监会公告[2015]31号），保护股东的利益，填补本次发行可能导致的即期回报减少，公司承诺将采取多项措施保证募集资金有效使用，有效防范即期回报可能被摊薄的风险，并提高未来的回报能力。公司制定填补回报措施不等于对公司未来利润做出保证，投资者不应据此进行投资决策，投资者据此进行投资决策造成损失的，公司不承担赔偿责任。具体措施如下： 为保护投资者利益，保证公司募集资金的有效使用，防范即期回报被摊薄的风险，提高对公司股东回报的能力，公司拟采取如下填补措施： （1）加强募集资金的监管，保证募集资金合法合规使用 为规范公司募集资金的使用与管理，确保募集资金的使用规范、安全、高效，公司已制定了《募集资金管理制度》，对募集资金的专户存储、使用、管理与监督等内容进行了明确的规定。本次发行募集资金将存放于董事会批准设立的专项账户管理，并就募集资金账户与保荐机构、存放募集资金的商业银行签订募集资金专户存储三方监管协议，由保荐机构、开户银行与公司共同对募集资金进行监管。公司将严格按照相关法规和《募集资金管理制度》的要求，管理募集资金的使用，保证募集资金按照既定用途得到充分有效利用。（2）加强经营管理和内部控制，提升经营效率和盈利能力 公司将努力提高资金的使用效率，设计更合理的资金使用方案，合理运用各种融资工具和渠道，控制资金成本，节省公司的财务费用支出。公司也将加强企业内部控制，发挥企业管控效能。推进全面预算管理，优化预算管理流程，加强成本管理，强化预算执行监督，全面有效地控制公司经营和管理风险。（3）进一步完善利润分配制度，优化投资者回报机制 募集资金到位后公司资金实力将得到有效提升，有助于公司未来市场的开拓，进一步增强公司竞争优势。同时，公司将更加重视对投资者的合理回报，增加公司的投资价值，配合股东对公司经营和分配的监督，并将积极采取现金等方式分配股利，给予股东更好的回报。为进一步细化有关利润分配决策程序和分配政策条款，增强现金分红的透明度和可操作性，公司已经制定了《未来三年股东回报规划（2020年-2022年）》，建立了健全有效的股东回报机制。3、公司董事、高级管理人员、实际控制人关于保证公司填补即期回报措施切实履行的承诺 为确保本次发行摊薄即期回报事项的填补回报措施能够得到切实履行，公司控股股东、实际控制人及全体董事、高级管理人员作出以下承诺： （1）本人承诺不无偿或以不公平条件向其他单位或者个人输送利益，也不采用其他方式损害公司利益。（2）本人承诺对董事和高级管理人员的职务消费行为进行约束。（3）本人承诺不动用公司资产从事与其履行职责无关的投资、消费活动。（4）本人承诺由董事会或薪酬委员会制定的薪酬制度与公司填补回报措施的执行情况相挂钩。（5）本人承诺若公司未来拟推出股权激励政策，拟公布的公司股权激励的行权条件与公司填补回报措施的执行情况相挂钩。（6）本承诺出具日后至公司本次发行实施完毕前，若中国证监会作出关于填补回报措施及其承诺的其他新监管规定的，且上述承诺不能满足中国证监会该等规定时，本人承诺届时将按照中国证监会的最新规定出具补充承诺。（7）本人承诺切实履行公司制定的有关填补回报措施以及本人对此作出的任何有关填补回报措施的承诺，若本人违反该等承诺并给公司或者投资者造成损失的，本人愿意依法承担对公司或者投资者的补偿责任。（本页无正文，为《乐普（北京）医疗器械股份有限公司创业板非公开发行A股股票募集说明书》盖章页）          乐普（北京）医疗器械股份有限公司  二○二○年六月十八日中财网",
        "content_html": ""
    }
]