[
    {
        "title": "潮安区民生实事:补短板强基础惠民生",
        "publish_date": "2020-06-18 12:18:49",
        "url": "https://baijiahao.baidu.com/s?id=1669808965319265733&wfr=spider&for=pc",
        "source_media": "南方新闻网",
        "spread_media": "",
        "content": "在家门口就能享受省级医疗水平服务，在村里就能享受从幼儿园到高中的教育服务，到农贸市场买菜再也不担心“脏乱差”……谋民生之利，解民生之忧，潮安投入真金白银，不断补齐医疗、教育短板，强化基础保障，向人民群众交出沉甸甸的民生成绩单。今年是我国决胜全面建成小康社会、决战脱贫攻坚之年，潮安正加快落实提升民生发展水平三年行动计划及8个配套方案，加大民生领域投入，推进实施总投资超65亿元的42个民生项目，织密扎牢民生保障“安全网”，用民生实实在在的“大发展”，提升潮安人民群众的“幸福指数”。●许钰敏 纪金娜 安宣强医疗补齐短板抓服务48岁的李女士原本因宫颈高中分化腺癌被医生建议转广州就医。得知省妇幼保健院粤东妇科微创中心落户潮安区妇幼保健院，她便前来问诊。派驻专家与省妇幼保健院本部进行远程会诊后，为李女士确定了诊疗方案。最终仅用2小时，便完成了潮安地区首例腹腔镜下子宫内膜癌手术。这得益于医联体的建设。在医疗技术、人才培养、学科建设等方面，该中心全面引进广东省妇幼保健院模式，并利用5G和云技术在临床治疗各方面实现远程实时的同步化管理，实现省级优质医疗资源下沉，缓解群众看病难看病贵的问题。近年来，潮安推广医联体试点工作不断取得突破，逐步建立和完善“基层首诊、双向转诊、急慢分治、上下联动”的分级诊疗制度，更好地解决群众看病难问题，也为尽快实现“大病不出县”目标做好准备。在彩塘镇，有这么一个“健康小屋”，居民只要带上身份证，就能进行免费自助体检，还能签约家庭医生服务……去年底，彩塘卫生院“健康小屋”正式开放，除为辖区居民提高免费自助全套体检服务外，还与家庭医生助理工作站相结合，对体检居民进行签约、履约管理服务签约家庭医生服务后，患者可以享受到门诊预约优先诊疗和国家规定的居民公共卫生服务。2019年，潮安全区开展家庭医生签约服务的基层医疗机构共15个，医务人员数549人，常住人数签约人数超6.4万人，重点人群签约人数超2.6万人。潮安坚持以卫生强区、健康潮安建设为主线，扎实推进区妇幼保健院升级、区中医院、慢病站和第三人民医院项目建设，推广医联体试点工作经验，持续落实公建规范化卫生站镇村一体化管理，逐步提升区、镇、村三级医疗机构建设水平，推进区级医院挂钩扶持乡镇卫生院建设，促进医疗资源均衡配置，满足群众就医需要。15个乡镇卫生院实现远程诊疗，10个省定贫困村已发放智能健康监测设备包，信息便民“五个一”攻坚行动（即一码通用、一网联通、一键诊疗、一站会诊、一体服务）不断落实……潮安还积极开展“互联网+医疗”建设。目前，潮安区人民医院、庵埠华侨医院均已上线信息化建设系统，可开展智能预约挂号、导医分诊、检查检验结果查询、移动支付等服务，同时上线异地就医结算接口工作，实现异地结算。看病住院得到保障，潮安群众也更加放心安心。重教育均衡配置优布局近年来，潮安坚持教育优先发展，在优化教育基础设施布局、提升公共教育服务水平、扩大优质学位供给等方面集中发力。随着一个个教育工程项目的扎实推进，潮安加快推进教育现代化、建设教育强区、办好人民满意教育的决心更加坚定，步伐更加稳健。孩子在家门口就能读上放心的幼儿园，是浮洋镇大吴村村民们一直以来的心愿。目前，由华侨和热心人士捐资1400多万元的大吴修德幼儿园已经基本完成建设，将于今年9月招生。届时，村里的学龄前儿童在家门口就能享受到优质的学前教育，家长接送也更加方便。修德幼儿园建成后，大吴村将涵盖从幼儿园到小学、初中、高中各个阶段的教育，给村民及邻近乡镇学生带来更多便利。潮安区注重学前教育普惠健康发展，加快公办幼儿园建设，把一镇一所公办规范化中心幼儿园建设列为政府民生工程和重点项目，不断加大投入力度，近三年下达了6200多万元奖补资金，不断提高公办幼儿园比例。目前，该区共有省规范化幼儿园259所，公办和普惠性民办幼儿园288所。把沙溪镇初级中学并入宝山中学、调整彩塘镇金骊中学为区直属管理……潮安区通过不断优化教育资源配置，使全区办学条件更加优化，教育结构更加合理，学校布局更加科学。目前，潮安区义务教育公办学校标准化覆盖率达100%。潮安还致力补齐职业教育短板，推进“校企合作”，加大“双师型”人才引进力度，逐步形成职业学历教育与职业技能培训、劳动就业与企业用工、城市扩张与产业发展相衔接的职业教育体系。目前，潮安区职校中职毕业生“双证率”达98.1％，就业率达100％。此外，潮安区高中教育提质发展；特殊教育稳步发展，建设区育智学校；民办教育健康发展，缓解区域内学位不足的局面，构建多元化办学体制。潮安还注重培养学生综合素质，全面推进素质教育，坚持立德树人，抓好德育、教学教研、体育艺术、科技创新等工作，不断推进素质教育，提高学生综合素质。持续加大投入，优化教育布局结构。今年，潮安区教育系统建设工程项目共20个，其中新开工项目13个，续建项目7个，涵盖新建公办幼儿园、中小学教学楼、学生宿舍楼、教师周转房、区教师发展中心综合楼等项目，总投资约2亿元。优化教育资源配置，提高教师队伍整体水平，统筹推进各类教育协调发展，潮安教育综合实力不断增强，教育改革发展成果不断涌现，惠及广大人民群众。美生活保障利益增福祉潮安从解决群众最关心、最直接、最现实的利益问题入手，继续以“十大民生实事”为抓手，补齐民生领域突出短板和薄弱环节，提升群众获得感和幸福感。今年，潮安将提高低保、特困人员、孤儿基本生活补贴和残疾人两项补贴保障水平纳入“十大民生实事”之首，兜住民生底线。其中，城乡低保对象最低生活保障人均补差水平分别从每月554元、251元提高到609元、276元，特困人员、孤儿、残疾人保障和补贴均不同程度提高。城乡低保对象、建档立卡贫困人口政策范围内医疗救助比例达到85%。就业是最大的民生。潮安正健全就业促进机制，加强岗位培训，扩大就业渠道，力争今年全年新增城镇就业5500万人。今年，潮州将深入实施“广东技工”“粤菜师傅”和“南粤家政”三大培训工程，开展“广东技工”培训1200人次以上，培训“潮州菜师傅”1000人次以上，开展“南粤家政”培训200人次以上，用技能培训“小切口”带动就业创业。民生无小事，枝叶总关情。从“喝水”这件身边事入手，潮安加快安全饮水管网全面改造升级。通过全面摸查全区老旧饮水管网，加快供水管网科学规划，逐步推进城镇管网改造和自然村集中供水，保障农村人口饮水基本安全。为提高人民群众办事速度，潮安也加快“数字政府”建设，推进“互联网+政务服务”、政务信息系统整合共享、审批服务便民化，同时推动公共服务向基层延伸，建设覆盖区、镇、村的“一网通办”政务服务统一平台。目前，潮安镇、村政务服务事项已经清理完毕，“一网通办”政务服务统一平台已完成基础建设。今年，潮州市16座农贸市场计划于7月底前启动实质性改造建设，其中潮安区将完成包括工会鱼肉菜市场、文里中心市场、文里市场、新安市场以及龙坑市场等7个市场的改造提升工作，全面提升硬件配套、规范管理、环境卫生等方面的水平，彻底解决各农贸市场安全隐患、“脏、乱、差”和长期管理缺位问题。同时，有效推进市场规范化经营，适应现代农产品流通、零售市场的新发展新变化，加强食品安全检测、肉菜追溯等工作，让群众买菜更舒心更放心。民生是人民幸福之基、社会和谐之本。潮安还在持续治理城市“牛皮癣”，落实“门前三包”责任制，积极开展整治行动。仅城区2019年就累计规范沿街铺户坐店经商330多户，规范肉菜市场环境周边秩序164宗，清理潮安大道占用停车位堆放杂物80多处，城区镇区市容市貌进一步改善，群众看得见、更感受得到，美好生活的愿景也将越来越近。■观察民生工程得民心真金白银为人民“发展为了人民、发展依靠人民、发展成果由人民共享。”这是2020年潮安区政府工作报告里的一句话。这是当地坚持的执政理念，这并非空话套话，紧接着的一句可以看出其实实在在：“2019年全年公共财政投入民生领域资金49.14亿元，占一般公共预算支出84.65%。”。其占比数据比全市高出超过8个百分点，也是全市各县区中最高的。回顾2019年，潮安在民生方面的工作做得扎实，花了真金白银，也见到效果。例如，医疗救助年度个人最高限额提高到15万元，就医救助比例达到100%。镇级公办规范化中心幼儿园建设加快推进，义务教育标准化学校覆盖率100%。区人民医院、妇幼保健院升级改造和区中医院、慢病站建设扎实推进，广东省妇幼保健院粤东妇科微创中心落地服务，区第三人民医院筹备工作全面启动。新增庵埠文祠、新乡仁美里、宗山书院牌坊及石刻3处省级文保单位，区文化馆、图书馆、博物馆“三馆”建设扎实推进等。当下，潮安在推进实施“六大工程”。其中，惠民生依旧是其中的重点。潮安将落实提升民生发展水平三年行动计划及8个配套方案，加大民生领域投入，推进实施总投资超65亿元的42个民生项目，全力补齐短板，强化保障支撑。补医疗短板——建医院、卫生站、推广医联体；补教育短板——建学校、提供优质学位、优化布局；水网改造——城镇管网改造和自然村集中供水；农贸市场改造提升——安全检测、肉菜追溯、卫生管理等。此外，还有十大民生实事。这些其实都是群众最关心最直接最现实的利益问题。执政为民就应当是脚踏实地，从实际出发，从群众最需要的出发，补齐民生短板正是为了人民。民生为本，那这个区域才有生机。在潮安，一系列正在铺开的民生工程效果将会如何？这还有待于验收——要取得人民群众认可、经得起历史检验。这是潮安的目标，也是人们的期望。■民生礼包2020年潮安区十件民生实事一、提高低保、特困人员、孤儿基本生活补贴和残疾人两项补贴保障水平。城乡低保对象最低生活保障人均补差水平，分别从每月554元、251元提高到609元、276元，特困人员、孤儿、残疾人保障和补贴均不同程度提高。二、提升教育服务水平。增加学前教育公办学位供给，计划增加公办幼儿学位1710个。三、加快医疗卫生事业发展。实施区妇幼保健院升级、区中医院、慢病站和第三人民医院建设。每个镇卫生院和社区卫生服务机构配备1名提供规范的儿童基本医疗服务的全科医生，每万人常住人口全科医生数达到3名以上。四、完善提升文化、体育、水利等公共服务。新建20个小型公共足球场。建成区博物馆，落实公共图书馆、文化馆和文化站向社会公众免费开放。五、加大住房保障力度。落实《潮州市公共租赁住房保障办法》，完成租金补贴任务，合理分配2020年中央城镇保障性安居工程专项资金。完成全区农村老旧房屋实施危房改造工程。鼓励符合增设电梯条件的既有住宅增设电梯。六、深入实施“广东技工”“粤菜师傅”和“南粤家政”三大培训工程。开展“广东技工”培训1200人次以上，培训“潮州菜师傅”1000人次以上，开展“南粤家政”培训200人次以上。七、新建和提升改造一批农村厕所、旅游厕所。全区自然村按实际需求完成农村公用厕所新建和改造任务,基本完成农村无害化卫生户厕改造任务；新建和提升改造旅游厕所16座。八、推进“四好农村路”建设。完成省定68公里“四好农村路”建设任务，全区农村公路等级公路比率达到98%、路面铺装率达到80%。九、加大食品抽检力度和食品安全信息透明度。全区完成不少于2080批次食品抽检任务，食品检验量达到每千人5批次，食品抽检信息及时公布，不合格食品核查处置率达到100%。十、加强地质灾害隐患点综合治理。组织实施2处大型以上地质灾害工程治理、3处大型以上地质灾害专业监测，组织开展1次以上地质灾害应急演练，保障人民群众生命财产安全。数读◎2019年全年公共财政投入民生领域资金49.14亿元。2020年推进实施总投资超65亿元的42个民生项目。◎2019年基本医疗保险参保率保持在98%以上，医疗救助年度个人最高限额提高到15万元，就医救助比例达到100%。◎“互联网+医疗健康”服务新模式新业态不断涌现。15个乡镇卫生院实现远程诊疗，区10个省定贫困村已发放智能健康监测设备包，落实信息便民“五个一”攻坚行动。◎基层医疗卫生服务能力不断提升。全区开展家庭医生签约服务的基层医疗机构共15个，组建医护团队183个，团队医务人员数549人，常住人数签约人数超6.4万人，重点人群签约人数超2.6万人，重点人群签约率78.47%，计划生育特殊家庭签约率100%。◎教育体系不断完善。全区有省规范化幼儿园259所，公办和普惠性民办幼儿园288所，学前三年毛入学率达103.51%；义务教育公办学校标准化覆盖率达100%，全区优质普通高中占比为100％。◎素质教育不断推进。全区有46所学校被评为“市德育示范校”，7所学校被评为省书香校园，3所学校被评为“国防教育特色学校”，4所学校被评为“全国优秀家长学校”，1所学校被评为“省文明校园”。◎教育治理现代化水平不断提高。全区中小学100%聘请了法律顾问，100%学校配备法制副校长，100%学校达到省依法治校达标校；有9所学校被评为“广东省依法治校示范校”，26所学校被评为“市依法治校示范校”。",
        "content_html": ""
    }
]