[
    {
        "title": "...南雄市人力资源和社会保障局_广东教师招聘考试网_广东人事考试网",
        "publish_date": "2020-06-18 16:13:47",
        "url": "http://gd.huatu.com/jsks/2020/0618/1752927.html",
        "source_media": "广东华图",
        "spread_media": "",
        "content": "以上是2020年春季南雄市丹霞英才暨急需紧缺人才招聘拟聘用人员名单公示（第二批）的全部内容，更多韶关教师招聘考试信息敬请教师考试群，及关注广东教师招聘网/广东人事考试网。",
        "content_html": ""
    },
    {
        "title": "心2020年深圳大鹏新区公共卫生管理服务中招聘4名编外人员面试公告",
        "publish_date": "2020-06-18 16:17:31",
        "url": "http://gd.huatu.com/ylws/2020/0618/1752932.html?from=singlemessage",
        "source_media": "广东华图",
        "spread_media": "",
        "content": "广东卫生人才网同步大鹏新区教育和卫生健康局考试信息信息：2020年深圳大鹏新区公共卫生管理服务中招聘4名编外人员面试公告，请考生多加关注。更多大鹏新区公共卫生管理服务中招聘,广东医疗卫生考试,广东人事考试的内容，请关注广东卫生人才网考试信息频道/广东人事考试网！深圳市大鹏新区公共卫生管理服务中心2020年2月公开招聘4名编外人员的报名及资格初审工作已结束(招聘网址：http://www.dpxq.gov.cn/dpjywsjkj/gkmlpt/content/6/6862/post_6862547.html#18861)，现将面试有关事项通知如下：一、面试人员名单凡是资格初审合格的人员全部进入面试，详见附件1。二、面试时间及地点请入围面试人员在2020年7月5日(星期日)当日上午10︰00之前(9︰45开始签到，10︰00以后禁止入场)准时到达深圳市大鹏新区公共卫生管理服务中心(具体地址：深圳市大鹏新区葵涌街道葵新社区金业大道27、29号新罗综合大楼)2楼206办公室候考。三、面试形式面试形式为结构化测试。四、面试要求1.参加面试人员需准时到达指定地点签到，逾期未到视为放弃面试资格;2.参加面试人员当天均需佩戴口罩，按要求测量体温，凡经现场工作人员确认有发热(如体温≥37.3℃)及干咳、乏力等其他新冠肺炎可疑症状的考生，面试另行安排;3.参加面试人员需提供粤康码及个人行程查询记录，如14天内前往过北京、境外(含港澳台)、湖北等重点地区，考生需提供核酸检测报告(七天内有效)方可进行面试;4.参加面试人员凭有效身份证件原件参加面试;5.参加面试的考生请保持通讯工具畅通，由于无法联系造成的后果由本人负责。五、注意事项1.本次报名环节的资格审查只是对报考人员提供材料的初步审查，最终审查结果以办理聘用备案手续时的审查结果为准。考生需在参加面试签到时，现场签署承诺书(附件2);2.如有已按《大鹏新区公共卫生管理服务中心公开招聘4名编外人员公告》要求报名，但未出现在人员名单(附件1)中的考生;或有考生对名单中的资格初审结果有异议，均可于6月22日(星期一)上午12︰00以前向招聘单位反映相关情况。逾期反映视同无异议，招聘单位不再受理相关事宜。联系电话：0755-84209061(仅限工作日咨询);3.本公告所指日期、数字均包含本数;4.本公告未尽事宜，由深圳市大鹏新区公共卫生管理服务中心负责解释。附件：1.深圳市大鹏新区公共卫生管理服务中心2020年2月公开招聘编外人员面试人员名单2.承诺书深圳市大鹏新区公共卫生管理服务中心2020年6月18日—— 编辑推荐 ——2020年广东各地区医院招聘公告（每日更新）2020年广东各地区医疗卫生单位招聘公告（每日更新）2020年医疗卫生考试动态_备考资料备考大礼包执业药师考试动态备考资料每日题库执业药师无忧大礼包护士执业资格考试考前密押六套卷护士执业资格考试随身记健康管理师考试考题解析班医疗事业单位【结构化面试】课程护士资格考试动态备考资料每日题库医师资格考试动态备考资料每日题库健康管理师考试动态备考资料每日题库以上是2020年深圳大鹏新区公共卫生管理服务中招聘4名编外人员面试公告的全部内容，更多广东卫生事业单位招聘考试信息敬请加入医疗卫生考试群，及关注广东卫生人才网/广东人事考试网。继续分类查看>>医学招聘|护士资格|医师资格|药师资格|卫生职称，华图卓坤，专注医考，精于辅导！（编辑：广东华图）",
        "content_html": ""
    }
]