[
    {
        "title": "广东卫生人才网_广东医疗卫生每日资讯(2020年6月18日)",
        "publish_date": "2020-06-18 16:39:36",
        "url": "http://gd.huatu.com/ylws/2020/0618/1752941.html?from=singlemessage",
        "source_media": "广东华图",
        "spread_media": "",
        "content": "广东卫生人才网同步广东卫生人才网备考资料信息：广东卫生人才网_广东医疗卫生每日资讯（2020年6月18日），请考生多加关注。更多广东医疗卫生每日资讯,广东医疗卫生考试,广东人事考试的内容，请关注广东卫生人才网备考资料频道/广东人事考试网！国际资讯1)截至北京时间17日16时，215个国家和地区累计确诊8153841例，死亡443688例。2)当地时间17日，世卫组织总干事谭德塞在社交媒体上表示，鼓励中非之间持续合作，以加强卫生安全并抗击新冠肺炎大流行。3)据印度NDTV报道，印度最近研制出一种纳米喷雾技术，用来对抗新冠病毒的传播。将喷雾喷在物体表面，静置两分钟之后用抹布擦干净，这种喷雾就会在物体表面形成一层厚度仅为0.001微米的保护膜，可以保证该物体表面在90天内都不会沾染病毒。4)日前，一项刊登在国际杂志The Lancet Oncology上的研究报告中，来自美国达纳-法伯癌症研究所等机构的研究人员在一项随机临床试验中发现，一种靶向作用特殊蛋白(癌细胞需要这种蛋白来维持其生长和分裂)的药物当与化疗联合使用在治疗常见卵巢癌上或能表现出一定的治疗前景。5)都柏林三一学院的爱尔兰衰老纵向研究(TILDA)的研究人员领导的一项新研究发现，血液中的叶酸含量高会增加老年人认知不良的风险，维生素B12含量低的人风险更高。国内资讯1)13日起，北京已完成约35.6万人的新冠病毒核酸检测，对重点行业、重点领域、重点地区人员的核酸检测工作也在同步进行。2)北京中医管理局6月17日发布《北京市新型冠状病毒肺炎中医药防治方案(试行第五版)》。《方案》在总结先期中医药对新炎救治经验的基础上，推荐用于医学观察/隔离病例、4种情况下的成人确诊病例、2种情况下的儿童确诊病例以及恢复期治疗的临床救治方案，并且在中医药预防方面给出详尽的指导方案。3)6月17日，国家医保局、财政部、国家税务总局发布《关于做好2020年城乡居民基本医疗保障工作的通知》。《通知》明确，2020年城乡居民基本医疗保险人均财政补助标准新增30元，达到每人每年不低于550元;原则上个人缴费标准同步提高30元，达到每人每年280元。4)河南已实现无偿献血者临床用血减免全省一张网、一个标准，全省308所医疗机构实现临床用血直接减免。减免平台试运行以来，该省已完成直接减免6555人次，减免788万元。5)近日，在湖北省宜昌市第二人民医院举办的“人体结石展示会”上，大量形态各异的结石标本对外亮相。这些结石标本是该院泌尿外科主任杜丹及其团队在30年间从上万名泌尿系统结石患者体内取得的，其中包括肾结石、输尿管结石、膀胱结石。广东资讯1)6月17日，广东全省无新增确诊病例。新增境外输入无症状感染者1例，为广州报告，来自英国，入境后即被隔离观察。新增出院10例。目前在院17例。2)6月16日，广东省卫生监督执法工作视频会议在广州召开。会议传达全国卫生综合监督工作会议主要精神，落实全国卫生监督工作会议、全省卫生健康工作会议部署，总结2019年以来全省卫生监督执法工作，交流经验、分析形势，部署推进新冠肺炎疫情防控常态化下2020年卫生监督重点任务。3)近期，北京发生聚集性疫情，多省份出现关联病例。广东省卫生健康委员会主任段宇飞表示，广东重点加大对5月30日以来有北京新发地批发市场活动史的高风险人员和其密切接触者的协查追踪力度。他呼吁，中高风险地区来粤人员应第一时间向当地疾控中心或社区报告，并主动配合做好健康管理。4)广东省财政厅消息，2016年起广东省每年在卫生健康领域财政投入超千亿元，其中2019年卫生健康支出投入比上年增长12.33%。今年安排48.38亿元免费实施29个基本公共卫生服务项目。5)6月17日，广东省医疗保障局、广东省卫生健康委员会、广东省药品监督管理局联合印发《新冠病毒检测试剂集中采购实施方案的通知》，通过实施新冠病毒核酸和抗体检测相关试剂产品的集中采购，有效降低检测试剂采购价格，减轻人民群众医疗负担和医疗卫生机构运行成本压力，有力保障检测试剂供给，为大规模开展核酸和抗体检测、实现疫情早发现提供基础。—— 编辑推荐 ——2020年广东各地区医院招聘公告（每日更新）2020年广东各地区医疗卫生单位招聘公告（每日更新）2020年医疗卫生考试动态_备考资料备考大礼包执业药师考试动态备考资料每日题库执业药师无忧大礼包护士执业资格考试考前密押六套卷护士执业资格考试随身记健康管理师考试考题解析班医疗事业单位【结构化面试】课程护士资格考试动态备考资料每日题库医师资格考试动态备考资料每日题库健康管理师考试动态备考资料每日题库以上是广东卫生人才网_广东医疗卫生每日资讯（2020年6月18日）的全部内容，更多广东卫生事业单位招聘考试信息敬请加入医疗卫生考试群，及关注广东卫生人才网/广东人事考试网。继续分类查看>>医学招聘|护士资格|医师资格|药师资格|卫生职称，华图卓坤，专注医考，精于辅导！（编辑：广东华图）",
        "content_html": ""
    },
    {
        "title": "...山东2020年执业药师考试共设16个考区_中国人事考试网_广东医疗...",
        "publish_date": "2020-06-18 14:26:32",
        "url": "http://gd.huatu.com/ylws/2020/0618/1752849.html",
        "source_media": "广东华图",
        "spread_media": "",
        "content": "近日，山东省人力资源社会保障厅印发《山东省2020年度人事考试计划》，明确了各项考试时间和考区设置安排，由通知获悉，2020年山东执业药师考试定于10月24日、25日举行 ，本次考试在在16市均设置考区设置考区，广大考生可以按照考试计划进行备考。",
        "content_html": ""
    },
    {
        "title": "...印发关于2020年执业药师考试计划通知_中国人事考试网_广东医疗...",
        "publish_date": "2020-06-18 14:26:32",
        "url": "http://gd.huatu.com/ylws/2020/0618/1752855.html?from=singlemessage",
        "source_media": "广东华图",
        "spread_media": "",
        "content": "广东卫生人才网同步中国人事考试网考试动态信息：山东人社厅印发关于2020年执业药师考试计划通知，请考生多加关注。更多执业药师考试计划,广东医疗卫生考试,广东人事考试的内容，请关注广东卫生人才网考试动态频道/广东人事考试网！山东省人力资源和社会保障厅关于印发山东省2020年度人事考试计划的通知各市人力资源社会保障局：根据人力资源社会保障部办公厅《关于2020年度专业技术人员职业资格考试计划及有关事项的通知》(人社厅发〔2019〕118号)精神和人力资源和社会保障部人事考试中心《关于2020年度注册建筑师等职业资格考试日期调整的通告》，现将我省2020年度人事考试计划印发给你们，请遵照执行。为切实做好各项考试工作，现就有关事项通知如下:一、加强组织领导，明确工作责任我省人事考试工作实行“统筹管理、分级负责”的安全管理体制。各市人力资源社会保障局在地方党委、政府领导下，履行本行政区域内人事考试安全工作主体责任，对本地区人事考试安全保密、组织实施、考风考纪、基础保障等工作负总责。各市人力资源社会保障局主要负责同志是人事考试安全工作的第一责任人，各级人事考试机构对考试工作负直接组织管理责任。二、加强疫情防控，构筑安全防线要切实把应试人员生命健康放在第一位，高度重视新冠肺炎疫情防控工作，增强忧患意识，防患于未然。各市要结合考试组织要求和本地实际，制定疫情防控工作方案，明确各重点环节的责任部门和责任人，建立健全考点体温检测、卫生清洁消毒、安全管理、疫情防控培训、应急突发和舆情应对处置等措施，坚持预防和应急相结合，梳理排查可能存在的薄弱环节，提前做好各项疫情防控准备工作，做到出现异常情况快速反应，有效控制，第一时间上报。三、加强考务管理，严防安全事故各级人力资源社会保障部门要提高政治站位，积极担当作为，针对不同考试特点和考风考纪情况，加强对人事考试工作的组织领导，以考试安全为第一要务，提前谋划，统筹安排，切实做好各项考试组织实施工作，坚决杜绝各类考试安全事故发生。省人力资源社会保障厅将加强对各考区的考务培训和考试监督指导，确保考试顺利组织实施。四、加强基础建设，提升管控能力要加快推进市级指挥平台建设，完善各项预定功能，确保2020年实现网上考点考场巡查功能和视频会议功能与省级平台对接。要结合本地区考务组织特点、考风考纪形势，采取与考点直接合作共建、与教育部门联合共建、探索可移动式标准化考场等模式，将更多考点纳入省级标准化考点范围。年度报考人数较多、承担省委托考试任务量较大的市，要做到标准化考点资源够用、能用、好用、可调剂，实现与考点互利共赢。要主动探索人工智能、物联网、5G等新技术手段在人事考试工作中的应用，更新设施设备，进一步增强试卷安全管理和对考场一线的管控能力。五、加强宣传教育，防控考试风险要结合考试特点、考生年龄结构、学历层次，采取更加有效、更加直接、更有感染力的方式宣传诚信考试在国家治理中的重要意义和考试违纪违法带来的严重后果，引导用人单位和广大考生遵纪守法，诚信承诺，通过正规渠道报名参加考试。人力资源社会保障系统内部要通过多种方式和渠道，坚持不懈抓好警示教育，采取有效措施防范和化解内部安全风险，确保不出问题。六、严肃考风考纪，净化考试环境要提高警惕，继续保持打击违纪作弊，特别是高科技作弊、团伙作弊、非法培训机构的高压态势，联合公安、无线电管理部门，依法依规采取有力手段打击各类违法违纪行为，严厉追究当事人及相关人员责任。考试工作人员有失职渎职行为的，各市须根据有关规定严肃处理，涉嫌犯罪的，移送司法机关追究刑事责任。附件：2020年度山东省人事考试计划及考区安排表山东省人力资源和社会保障厅2020年6月12日(此件主动公开)(联系单位：省人事考试中心)附件2020年度山东省人事考试计划及考区安排表序号考试名称考试日期考区设置1山东省考试录用公务员笔试7月19日在16市设置考区2山东省省属事业单位初级综合类岗位公开招聘笔试7月26日在16市设置考区3卫生（初级、中级）纸笔：9月12、13日 人机对话：9月19、20、26、27日在16市设置考区4注册设备监理师9月5、6日在淄博设置考区5注册测绘师在淄博设置考区6监理工程师在烟台、济宁设置考区7经济（高级）9月12日在16市设置考区8一级建造师9月19、20日在16市设置考区9出版（初级、中级）10月11日在济南设置考区10审计（初级、中级、高级）初、中级在济南、青岛、滨州、聊城，高级在济南设置考区11注册城乡规划师10月17、18日在济南、青岛设置考区12勘察设计行业注册土木工程师岩土在潍坊设置考区港口与航道工程水利水电工程 （5个专业）道路工程注册电气工程师 （2个专业）在济南设置考区注册公用设备工程师 （3个专业）在青岛设置考区注册化工工程师在潍坊设置考区注册环保工程师在潍坊设置考区注册结构工程师一级在济宁设置考区二级10月18日13房地产估价师10月17、18日在潍坊设置考区14统计（初级、中级、高级）10月18日初、中级在济南、青岛、滨州、聊城，高级在济南设置考区15注册建筑师一级10月17、18、24、25日在泰安、临沂设置考区二级10月17、18日16一级造价工程师10月24、25日在16市设置考区17执业药师（药学、中药学）在16市设置考区18社会工作者职业资格 （初级、中级、高级）10月31日、11月1日在济南、青岛、枣庄、潍坊、聊城、菏泽设置考区19咨询工程师（投资）11月7、8日在16市设置考区20注册计量师（一级、二级）在济南设置考区21一级注册消防工程师在16市设置考区22计算机技术与软件 （初级、中级、高级）11月7、8日 （上下半年考试合并）在济南、青岛、济宁、东营、威海、日照、德州设置考区，信息处理技术员专业在济南参加考试23环境影响评价工程师11月14、15日在潍坊设置考区24中级注册安全工程师11月14、15日在16市设置考区25翻译专业资格 （一、二、三级）11月14、15日 （上下半年考试合并）在济南、青岛、淄博、烟台设置考区26经济（初级、中级）11月21、22日在16市设置考区27专业技术人员计算机应用能力考试各地自行确定在16市设置考区，中央及省属单位考生按照属地原则报考所在市组织的考试28中央机关及其直属机构考试录用公务员笔试时间待定根据国家批复设置注：2020年如国家仍有需要我省组织实施的考试项目，待接到国家正式通知后，再进行安排部署。—— 编辑推荐 ——2020年广东各地区医院招聘公告（每日更新）2020年广东各地区医疗卫生单位招聘公告（每日更新）2020年医疗卫生考试动态_备考资料备考大礼包执业药师考试动态备考资料每日题库执业药师无忧大礼包护士执业资格考试考前密押六套卷护士执业资格考试随身记健康管理师考试考题解析班医疗事业单位【结构化面试】课程护士资格考试动态备考资料每日题库医师资格考试动态备考资料每日题库健康管理师考试动态备考资料每日题库以上是山东人社厅印发关于2020年执业药师考试计划通知的全部内容，更多广东卫生事业单位招聘考试信息敬请加入医疗卫生考试群，及关注广东卫生人才网/广东人事考试网。继续分类查看>>医学招聘|护士资格|医师资格|药师资格|卫生职称，华图卓坤，专注医考，精于辅导！（编辑：广东华图）",
        "content_html": ""
    },
    {
        "title": "山东人事考试网_2020年山东执业药师考试实行“告知承诺制”",
        "publish_date": "2020-06-18 14:26:32",
        "url": "http://gd.huatu.com/ylws/2020/0618/1752848.html?from=singlemessage",
        "source_media": "广东华图",
        "spread_media": "",
        "content": "广东卫生人才网同步中国人事考试网考试动态信息：山东人事考试网_2020年山东执业药师考试实行“告知承诺制”，请考生多加关注。更多执业药师告知承诺制,广东医疗卫生考试,广东人事考试的内容，请关注广东卫生人才网考试动态频道/广东人事考试网！根据山东人事考试网发布通知可知，不仅2020年高级经济师考试实行全国统考，考试报名还是按19年的“实行告知承诺制”具体内容，请看下文详细了解：根据《人力资源社会保障部关于印发经济专业技术资格规定和经济专业技术资格考试实施办法的通知》(人社部规〔2020〕1号)文件的精神，自2020年起，经济专业技术资格分为初级、中级、高级三个级别，在全国范围内实行统一考试。考试时间及科目介绍经济专业技术资格考试原则上每年举行1次。初级、中级经济专业技术资格考试设《经济基础知识》和《专业知识和实务》两个科目，题型均为客观题。《经济基础知识》为公共科目;《专业知识和实务》为专业科目，分别按工商管理、农业经济、财政税收、金融、保险、运输经济、人力资源管理、旅游经济、建筑与房地产经济、知识产权等10个专业类别命制试卷。高级经济专业技术资格考试设《高级经济实务》一个科目，题型为主、客观题结合，分别按工商管理、农业经济、财政税收、金融、保险、运输经济、人力资源管理、旅游经济、建筑与房地产经济、知识产权等10个专业类别命制试卷。三个级别的经济专业技术资格考试均采用电子化考试方式，应试人员作答试题需要通过计算机操作来完成。报名办法及告知承诺制经济专业技术资格考试实行网上报名、网上缴费的方式，符合报考条件的人员需在规定时间内在中国人事考试网报名考试。报名前须注册，上传照片等;报名时须认真阅读并知晓《报考须知》，以及经济专业技术资格规定和考试实施办法中关于考试报名条件的规定，并如实填写本人相关信息，签署《专业技术人员资格考试报名证明事项告知承诺制报考承诺书》，提交报名信息，在规定时间内进行网上缴费。(报名具体安排详见各省(区、市)有关文件。经济专业技术资格考试报名工作实行证明事项告知承诺制。报考人员须承诺本人符合报考条件，报名时所填写的信息真实、准确、完整、有效，并愿意承担虚假承诺的责任。资格审核部门(机构)依据报考人员作出的承诺为其办理报考相关事项。考试组织机构加强事中事后监管，对虚假承诺行为和违纪违规行为作出处理。—— 编辑推荐 ——2020年广东各地区医院招聘公告（每日更新）2020年广东各地区医疗卫生单位招聘公告（每日更新）2020年医疗卫生考试动态_备考资料备考大礼包执业药师考试动态备考资料每日题库执业药师无忧大礼包护士执业资格考试考前密押六套卷护士执业资格考试随身记健康管理师考试考题解析班医疗事业单位【结构化面试】课程护士资格考试动态备考资料每日题库医师资格考试动态备考资料每日题库健康管理师考试动态备考资料每日题库以上是山东人事考试网_2020年山东执业药师考试实行“告知承诺制”的全部内容，更多广东卫生事业单位招聘考试信息敬请加入医疗卫生考试群，及关注广东卫生人才网/广东人事考试网。继续分类查看>>医学招聘|护士资格|医师资格|药师资格|卫生职称，华图卓坤，专注医考，精于辅导！（编辑：广东华图）",
        "content_html": ""
    },
    {
        "title": "宝莱特为何业绩飙升?双线全产业链彰显核心优势-服务-中国高新...",
        "publish_date": "2020-06-18 15:13:19",
        "url": "http://www.chinahightech.com/html/Info/fuwu/2020/0618/5554818.html",
        "source_media": "中国创新网",
        "spread_media": "",
        "content": "今年以来，新冠病毒疫情先后在国内和全球肆虐，中国成为全球抗疫医疗器械生产中心，一批优质企业大显身手，业绩斐然，广东宝莱特医用科技股份有限公司（股票简称：宝莱特，股票代码：300246）就是其中的佼佼者。宝莱特2020年一季度财报非常靓丽，报告期内实现营收2.22亿元，同比增长16.93%；归属于上市公司股东的净利润4065万元，同比增长151.94%；归属于上市公司股东的扣除非经常性损益的净利润同比增⻓182.12%。其实，医疗器械市场竞争相当激烈。据Choice数据显示，目前共有49家医药器械上市公司发布了2020年一季度成绩单，其中仅30家公司实现利润同比正增长。全部49家公司平均净利润增长率为6%，30家正增长公司平均净利润增长率达107%，其中宝莱特以151.94%的增长率高居第六位。投资者不禁要问，这家公司究竟有何过人之处？它做对了什么？带着这些问题，挖贝网研究院对宝莱特进行了调研。双线产品生态建设全产业链核心优势公开资料显示，宝莱特总部位于广东珠海，主营业务为医疗器械产品的研发、生产、销售、服务，主要涵盖健康监测和肾科医疗两大业务板块。其中，健康监测板块为医疗监护设备及配套产品，主营产品为监护仪设备、心电图机、脉搏血氧仪等。肾科医疗板块为血液透析产品，主要产品为血液透析粉液、血液透析器、透析液过滤器等。多年来，宝莱特以打造全产业链生态系统为战略思维，坚持不懈地提高核心竞争优势。谈到宝莱特相比同行业公司的总体核心竞争优势，公司董事会秘书杨永兴如数家珍，他认为首先是公司持续深耕医疗器械领域27年，因此对业态理解更加透彻，积累了比竞争对手更丰富的医疗、医院、渠道及专家资源；其次公司具有全球性战略眼光及国际化思维，从成立以来就注重布局海外市场，因此海外业务一直占据重要位置，使公司的持续稳定发展能力强于竞争对手；再次，由于公司业务资源丰富、布局全面，因此拥有集团聚力、业务整合等规模经济优势，其中血透业务与健康监护业务表现为研发团队、销售渠道及品牌塑造上的整合与融合优势，血液净化业务表现为集团整合及要素共享的优势。在概括了总体核心竞争优势之后，杨永兴又对两大业务板块各自的核心竞争优势做了详细阐述。就血透业务与健康监护业务来说，公司的核心竞争优势主要有：1、创新研发优势：目前，公司及子公司拥有授权的发明专利30项、实用新型176项、外观设计31项、国际专利和软件著作权89项，商标95项，医疗器械注册证47项。2、产品结构优势：公司产品品类覆盖面广，可以充分满足不同国家、不同层次客户对产品功能和价格的不同需求，风险抵抗能力强，业绩增长点多。3、营销网络优势：公司长期建立的营销渠道遍布五大洲100多个国家或地区，在多国设有分公司和长期驻地人员。在这次疫情考验中，公司在同行业竞争中能够捷足先登第一时间安排装机服务到位，充分展示了营销网络优势。4、产品质量优良、性能优越：公司产品通过了欧盟CE认证、美国FDA510(k)许可、美国NRTL产品认证和加拿大产品许可证书等多项权威认证，连续十一年获评为“广东省药监局质量信用A类医疗器械生产企业”。就血液净化业务来说，公司的核心竞争优势主要有：1、战略布局早、全产业链布局：自2012年公司进入血液净化领域来，先后通过内生发展和外延并购完成了血液净化设备及耗材的全领域布局。2、全国乃至全球布局：公司在全球范围内已形成八大产业基地，2019年德国、天津、湖北生产基地相继投产，公司血液透析粉液的产能得到释放。3、持续投入成果渐显：2019年，公司及子公司新增专利42项；公司透析液过滤器（内毒素过滤器）获得CE 认证证书及国家药监局颁发的医疗器械注册证，成为国内首家，打破了国外的行业垄断；中空纤维透析器获得CE 认证证书；血液透析浓缩液产品获得医疗器械注册证。4、集团整合及要素共享优势：由于致力于打造全产业链生态系统，公司的血液净化业务在营销渠道、客户资源、集团采购、品质管控及人才培养等方面具有集团整合及要素共享的优势。抗击疫情需求爆发准备充分把握机遇2020年一季度开始，新冠病毒疫情爆发，医疗器械的市场需求呈倍数级增长，但并非所有企业都能获得宝莱特那样亮眼的销售业绩，因为“机遇垂青于有准备的人”。正是由于宝莱特一直以来致力于打造全产业链生态系统，在正确的赛道上积累了广泛的资源，夯实了核心竞争优势，因此公司获得了机遇的垂青。疫情期间，宝莱特全程不停奋战，凭借产业链布局广泛、全球渠道深入、优质的产品品质及服务等优势，与全球供应商完美协作，为各国各地高效交付所需医疗设备，成为全球抗疫的有力保障。在国内，宝莱特将疫情所需医疗设备第一时间交付抗疫中心，助力火神山以及大量方舱医院的建设，还捐赠了4000多套生命体征监测设备和几十批次的无线体温监测系统、护目镜、体温枪、消毒液等疫情防控物料，为一线医务人员及时提供了抗疫武器，因此收到来自中央赴湖北疫情严重地区指导组、国务院应对新冠联防联控医疗物资保障组和国家卫生健康委新冠肺炎疫情应对处置工作领导小组保障组发来的三封特殊感谢信。在国际市场上，宝莱特第一时间扩大产能响应意大利卫生部建设危重症病房的需要，随后陆续驰援多国。目前海外订单在满负荷运作的情况下排期已经到三季度。公司董事会秘书杨永兴对公司的未来发展充满信心，他自信地指出：“从目前的订单情况来看，与第一季度相比，我们对二季度的情况甚至是全年的情况都充满信心。”​两大板块两大市场学习华为志在“一哥”未来，宝莱特将通过持续的产品研发创新、内部管理强化，促使血液净化业务和健康监测两大板块业务继续保持稳健发展。在血液净化业务方面，将重点研究开发高端血液透析设备（机）、透析器等血液透析，继续加快德国基地投产运行，加快珠海血液净化研发及产业化基地建设，抢占血液净化领域制高点。通过成立集团营运中心，整合血液净化业务优势资源，提升内生性增长，同时通过引进、吸收、并购等举措加快外延增长。在健康监测业务方面，宝莱特将会紧跟国内外健康监测研发动态及市场需求，开发高端医疗监护模块，加快推出具有物联网、人工智能等信息技术的监护产品上市，并尽快推出具有竞争优势的创新产品。宝莱特作为具有全球化视野的上市公司，不仅在两大产品板块发力，也将在国内和国际两大市场齐头并进。在国内市场，宝莱特响应国家“要加快补齐我国高端医疗装备短板，加快关键核心技术攻关，突破技术装备瓶颈，实现高端医疗装备自主可控”的号召，将加强高端医疗器械创新能力建设、推进医疗器械国产化。在国外市场，公司未来将紧跟国家“一带一路”战略，加快“一带一路”沿线国家的市场开拓与布局，例如将以德国基地为中心，建设辐射欧盟市场的销售网络。为实现以上目标，宝莱特将学习优秀品牌，以华为为标杆，加大研发投入，加快国际化技术人才队伍建设，培育专业且经验丰富的研发“尖兵”，不断健全研发体系，完善知识产权保护体系，搭建产学研医协作平台，从而提升宝莱特的研发能力和创新能力。正如公司董事会秘书杨永兴所说，目前公司在重症监护（ICU）产品上表现突出，已经有机会成为这一领域的“一哥”，未来公司将争取在更多产品领域成为“一哥”。(责任编辑：汉斌)",
        "content_html": ""
    }
]