[
    {
        "title": "1924年,一女子乘船遇海盗,知其真实身份后海盗叩首而退,她是谁",
        "publish_date": "2020-06-18 12:06:42",
        "url": "https://baijiahao.baidu.com/s?id=1669808209422927318&wfr=spider&for=pc",
        "source_media": "德馨忆史",
        "spread_media": "",
        "content": "前言很多人都看过关于海盗的电影，在众人印象中，海盗不仅神出鬼没，而且十分残暴，根本不在乎人的性命，想杀就杀。而且海盗以截取他人财物为生，这也让许多航海船只十分忌惮他们的出现。虽然政府多次想要对海盗进行清剿，但是始终都没有成功。与西医结缘都说海盗无情，但是在历史上，曾经有这样一位女子，1924年，在乘船去香港，却遇到海盗劫船，但是她不仅十分镇定，而且还自曝家门。而海盗在得知了她的真实身份之后，不仅归还了她的所有财物，而且还向她叩首，并且离开了船上，这位奇女子究竟是谁呢？这位女子名叫张竹君。张竹君于1876年出生在广州的一个官宦人家，父亲张世蒸位居三品高位，家底十分丰厚。不过张竹君幼年并不像其他孩子一样康健，曾经得过一种病，使其半身都处于麻木状态。后来家人将她送到有美国传教士的博济医院，在传教士嘉约翰的救治之下，张竹君逐渐恢复了健康，而这段经历也让张竹君对西方医学十分感兴趣，所以长大后，张竹君就进入博济医学堂学习医术，随后又到夏葛女医学堂精进技艺，1900年，张竹君从女医学堂毕业。救死扶伤，治病救人毕业之后，张竹君顺理成章地成为了一名医生。医者仁心，张竹君想让更多的人能够得到救治，不过她自己的资金并不足以支撑一家医院，所以好友徐佩萱将自己的首饰卖了，换了钱给张竹君开医院用。在好友的帮助下，张竹君自己开办了禔福医院，这家医院与别的医院还有所不同，张竹君并不希望各种达官显贵因权势金钱能够获得优先看病的权力，所以她这所医院是专门为了那些贫穷的百姓建成的，希望百姓能够身体健康。同时，这也是第一所中国人在广东自己创办的西医院。后来两个人又一起创办了南福医院，1905年，孙中山在广东开始筹划反对清朝统治的起义，广东成为了辛亥革命策划的发源地。1907年，张竹君在好友的带领下也加入了中国同盟会，成为了革命的一员。加入了革命队伍后，张竹君知道自己的使命不应该止于救死扶伤，还要救人民于水火，所以张竹君还创建了中国赤十字会，在张竹君的高超医术下，许多伤员都被成功救治。除了救治伤员，张竹君还把自己搜集到的关于清军的武力部署的消息告诉了革命军，让他们提前做好布防。张竹君——女权运动发起人除了参加国家的革命队伍之外，张竹君也知道，其实从中国古代至今，女性的地位一直就不高。为了能够为女性发声，她开始在报纸上公开发表关于女权运动的言论。除了精神上赞同女权精神，张竹君还为当时的女孩子们寻找到了一处学堂，那就是她创建的南福医院（后更名为育贤中学），之后张竹君不仅是医生，还多了一个老师的身份。值得注意的是，这个学校比清政府亲自颁布的女子师范、小学章程都要早，而且早了六年之多。1904年，张竹君在上海创建了女子兴学保险会。她对曾经“女子无才便是德”、“男女授受不亲”等言论十分反对，于是提出了与之相反的提倡。张竹君觉得，女子也可以学习文化知识，通过知识武装自己，让自己更加强大。不得不说，张竹君的有些理论十分超前，直到现在都是适用的。自此张竹君一直为女权运动而奋斗，成为了中国新时代女性的杰出代表人物。结语“烈火见真金，革命经风雨”，对于张竹君来说，她这一生都在为国家和社会的进步而奋斗，治病救人于她来说是主业，但是她想为中国女性做更多有意义的事情，不得不说，张竹君的奉献精神确实值得我们佩服！参考文献：《革命烈士诗抄》图片源于网络，如有侵权，请联系删除！",
        "content_html": ""
    },
    {
        "title": "2020年广东江门市中心医院新员工报到须知",
        "publish_date": "2020-06-18 14:22:35",
        "url": "http://gd.huatu.com/ylws/2020/0618/1752831.html",
        "source_media": "广东华图",
        "spread_media": "",
        "content": "广东卫生人才网同步江门市中心医院考试信息信息：2020年广东江门市中心医院新员工报到须知，请考生多加关注。更多江门市中心医院招聘,广东医疗卫生考试,广东人事考试的内容，请关注广东卫生人才网考试信息频道/广东人事考试网！一、报到时间及地点报到时间：2020年7月6日至7月7日(上午8:00—12:00，下午14:00—17:00)。报到地点：医院仁济楼二楼组织人事科，请准备好下列报到材料，自带黑色签字笔。二、医院报到手续1、到组织人事科提交相关证书证明材料(A4纸复印)。(1)身份证原件及复印件4份;(2)计划生育证明原件及复印件2份(详见附件5);(3)户口本复印件1份(复印户主页和本人页);(4)毕业证、学位证原件及复印件1份(要求是本人的中专、大专、本科、研究生等所有的毕业证和学位证);(5)资格证、执业证、医师规培证原件及复印件1份;(6)大一寸近期彩照1张;(7)有工作单位的须提交解除劳动合同证明原件;(8)应届生提交学校统一制定的《毕业生就业推荐表》原件，往届生提交原工作单位出具的综合评价意见原件。(9)附件2、4、7中要求填写的各种表格。2、申请迁入医院集体户的高校毕业生，到组织人事科开具入户证明，领取户口本首页复印件及空白户口卡。进入微信公众号“江门公安邑微警”查询入户指南。3、到医院仁济楼办理工资卡(工商银行)、社保卡(广发银行)。4、到物资库房(4号楼首层)领取工作服。5、到党办、团委办理党(团)组织关系接转报到手续(甘化大厦18楼)，详见附件6。6、宿舍安排：博士由医院安排宿舍，到总务科(甘化大厦5楼)办理入住手续。硕士及以下学历人员需自行解决。7、工作证照统一由医院安排照相，时间定于7月6-7日8:30-17:00，地点在仁济楼。白衬衣及红领带由照相工作人员提供。如因特殊情况不能前来照相的，须于7月5日前将个人证件照电子版发至电子邮箱jmszxyy@qq.com，照片要求是蓝色背景，白色衬衣红领带，大一寸，格式为姓名.jpg，头部约占照片长度的2/3。三、江门市关于高校毕业生报到的服务指引江门市人才交流服务中心采用网上报到方式，请登录“广东省高校毕业生网上报到系统”(网址：http://bd.gdrc.com)，网上填报《高校毕业生报到登记表》。四、如有问题请及时与我院组织人事科联系，咨询电话：0750-3366167点击下载>>>1、2020年新员工报到流程图.doc2、江门市中心医院招聘非编员工登记表(1份).doc3、江门市中心医院招聘非编员工登记表(样表).doc4、江门市中心医院录用人员调查表(1式2份).doc5、新进人员计划生育证明要求.docx6、党(团)组织关系接转说明.doc7、新进人员政治面貌信息采集表(1份).doc江门市中心医院2020年6月18日原文标题：· 江门市中心医院2020年新员工报到须知文章来源：http://www.bjch.com/content/2020-06/18/content_2283383.htm—— 编辑推荐 ——2020年广东各地区医院招聘公告（每日更新）2020年广东各地区医疗卫生单位招聘公告（每日更新）2020年医疗卫生考试动态_备考资料备考大礼包执业药师考试动态备考资料每日题库执业药师无忧大礼包护士执业资格考试考前密押六套卷护士执业资格考试随身记健康管理师考试考题解析班医疗事业单位【结构化面试】课程护士资格考试动态备考资料每日题库医师资格考试动态备考资料每日题库健康管理师考试动态备考资料每日题库以上是2020年广东江门市中心医院新员工报到须知的全部内容，更多广东卫生事业单位招聘考试信息敬请加入医疗卫生考试群，及关注广东卫生人才网/广东人事考试网。继续分类查看>>医学招聘|护士资格|医师资格|药师资格|卫生职称，华图卓坤，专注医考，精于辅导！（编辑：广东华图）",
        "content_html": ""
    },
    {
        "title": "2020广东中山大学附属第五医院技术员视频面试通知(6月20日)",
        "publish_date": "2020-06-18 13:30:12",
        "url": "http://www.eoffcn.com/kszx/gonggao/1099767.html",
        "source_media": "中公网校",
        "spread_media": "",
        "content": "我院定于2020年6月20日进行技术员视频面试工作，参加视频面试的名单见附件，现将视频面试具体工作安排通知如下：一、面试时间(一)时间：6月20日下午14:30开始，时间一天。(二)流程：1.按序视频播放应试者PPT介绍(PPT制作要求在微信群里通知)。2.邀请应试者进入视频面试室，简单介绍自己,回答评委提问等。3. 面试时间本科生为1-2分钟、硕士生2-3分钟.x二、注意事项1凡附件名单中确定参加6月20号视频面试的人员，使用微信扫描以下二维码于6月18日16:30前添加入群。请应试者入群后修改自己的微信名，格式为：序号姓名，例如：1张三、2李四。入群后视作参加本次视频面试，如入群后不参加此次视频面试可告知群主并自行退群，无故不参加视频面试又没有退群的，视作放弃本次及以后参加我院的应聘资格。2.请于面试当天保证手机信号通畅(建议使用10M以上宽带，WIFI环境)，穿着正装，尽量使用白色背景墙，关闭美颜功能，听从群内老师安排按顺序进入视频聊天室面试，没有经过邀请进入视频面试室或面试后没有听从老师安排及时退出视频面试室影响其他人面试的，将记录备案。3..6月19日进行视频面试测试(具体测试时间会在微信群里通知大家)。三、面试结果通知面试结果在面试结束后3个工作日内，公示在中山大学附属第五医院官网(http://www.zsufivehos.com)，对于未通过面试应聘者不再回复，敬请谅解。四、说明本次面试通过人员，在我院进行实践考核时核查相关证书，特此说明。联系人及电话：刘老师 2526196 林老师 2528760 叶老师2528239地址：广东省珠海市香洲区梅华东路52号中大五院综合楼406室 人力资源管理科医院官网：www.zsufivehos.com点击下载>>>中山大学附属第五医院技术员面试名单.xls中山大学附属第五医院2020年6月17日（责任编辑：李亦）",
        "content_html": ""
    },
    {
        "title": "广东广州新世纪白癜风医院刘中海介绍:白癜风发病原因哪些",
        "publish_date": "2020-06-18 15:06:32",
        "url": "http://news.ifeng.com/c/7xOt1ddL3Dq",
        "source_media": "手机凤凰网",
        "spread_media": "",
        "content": "Resetrestore all settings to the default values",
        "content_html": ""
    },
    {
        "title": "情绪对银屑病有什么影响?广东广州新世纪银屑病医院刘丹主任解析",
        "publish_date": "2020-06-18 16:48:57",
        "url": "http://news.ifeng.com/c/7xPDrUvR8D8",
        "source_media": "手机凤凰网",
        "spread_media": "",
        "content": "Resetrestore all settings to the default values",
        "content_html": ""
    }
]