[
    {
        "title": "疫后首份百城营商环境指数报告:市场、法治环境对经济发展助力最大",
        "publish_date": "2020-06-18T16:05:33+08:00",
        "url": "http://news.sina.com.cn/o/2020-06-18/doc-iircuyvi9173877.shtml",
        "source_media": "新浪新闻",
        "spread_media": "",
        "content": "原标题：疫后首份百城营商环境指数报告：市场、法治环境对经济发展助力最大6月18日，中国战略文化促进会、中国连锁经营协会、中国经济传媒协会、万博新经济研究院、第一财经研究院联合发布《后疫情时代中国城市营商环境指数评价报告》（2020），对中国经济实力最强的100个城市营商环境进行全景扫描及分析评价，这是疫后首份全国性营商环境评价报告，以下为报告摘要。【要点速览】根据2020中国城市营商环境的评价结果，营商环境指数排名前十的城市分别为：上海市、北京市、深圳市、广州市、杭州市、武汉市、南京市、天津市、成都市、苏州市；省会城市中，广州市排名第一；五个计划单列市中，深圳的营商环境居首；报告选取的城市群中，珠江三角洲和长江三角洲城市群位列第一梯队。市场环境、法治环境对经济发展助力最大，创新环境次之。在后疫情时代，针对企业关注度高的市场环境、监管执法和法治保障环境出台有针对性的政策，更有助于企业走出困境，提升其政策获得感。市场环境中，金融服务与经济发展的相关性最高，人才供给次之。金融环境、人才环境在要素环境中有重要地位，以及对后疫情时代经济恢复起关键作用。企业对税收社保环境的关注度仍然最高。近年来尽管出台了减税降费政策，但后疫情时代企业对于减税降费的政策仍最为期待，进一步加大企业的直接救助力度和政策的落实力度，是激发市场活力的重要突破口。不同城市之间创新环境的差距最大。创新环境已成为决定城市营商环境竞争力的关键因素。企业对于商务部门的满意度最高，其次是税务部门和公安部门，对城管部门的满意度相对较低。报告梳理出对于企业影响相对直接、支持力度较大、出台时间较早的“十大点赞政策”，如果能大力推广和普及，必将有助于经济活力的恢复。后疫情时代中国城市营商环境指数评价报告（摘要）优化营商环境是经济从高速增长转向高质量发展的必然选择。新冠肺炎疫情给我国经济带来巨大的短期冲击，而经济恢复则是对各地营商环境的一次重大考验，全面客观地评估、有针对性地优化各地营商环境，对于企业复工复产、保市场主体、保就业具有重要意义。2019年，万博新经济研究院与中国战略文化促进会、中国经济传媒协会、第一财经研究院发布了《中国城市营商环境指数评价报告》。2019年10月，国务院颁布《优化营商环境条例》（下称《条例》），标志着营商环境建设进入到法治化新阶段，营商环境优化的方向、总体方案和思路已经确定，后续的落实、评价和改革是未来营商环境建设的重点。依据《条例》的精神和要求，我们对营商环境评价体系进行了全面升级优化，加入了政务服务环境、执法监管和法治保障环境，以更全面地评价改革措施的落实程度和营商环境的改善效果，更有利于巩固营商环境改革成果，为推动疫后经济全面恢复、营商环境持续改善、政府和企业决策优化提供更具操作性的参考。一、2020年城市营商环境评价体系介绍根据上述《条例》的精神和要求，我们将2020年城市营商环境评价体系调整为市场环境、政务服务环境、监管执法与法治保障环境、创新环境和生活环境等五个一级指标。其中，市场环境、创新环境和生活环境为客观指标，占比为60%，包括21个二级指标；监管执法与法治保障环境、政务服务环境为主观指标，占比40%。主客观指标相结合，以期更为全面地反映各城市的综合营商环境状况。2020年城市营商环境指数评价体系打破了软硬环境的划分，进一步聚焦企业等市场主体在市场经济活动中所涉及的体制机制性因素和条件。其中，市场环境既包括人才、金融等要素环境，以及市场规模等经营层面的市场环境指标，还包括“放管服”背景下，反映放宽市场准入落实效果的指标，比如民营企业活跃度、外资企业活跃度等。创新环境包括基础研究、企业创新力、技术成果储备和信息赋能度四个方面，既包括企业的创新活力、技术专利的授权、发明等成果性指标，也包括地方政府对于基础研究的投入力度等提升创新潜力的指标，以及传统产业进行信息融合、赋能和转型的便利度指标，致力于反映一个城市全方位的创新环境。为了更好地反映城市对于投资创业、企业经营、吸引人才的综合支持程度，营商环境评价体系还将生活环境纳入考量范畴，包括就学便利度、就医便利度、文化氛围，以及近年来人们颇为关注的空气质量指标。监管执法与法治保障环境主要反映企业对于各城市的市场主体保护、监管执法和法治保障的满意度，比如企业维权便利度、执法标准是否统一、执法自由裁量权是否过大、纠纷解决机制是否公平便利等。政务服务环境主要反映企业对各城市政府服务意识、政务服务便利度和扶持政策的获得感，比如证照办理的流程和时限、服务审批便利度以及对各城市政策的点赞指数等。为了更加全面、及时地反映企业对于政策环境和法治环境的诉求，我们联合中国连锁经营协会，对全国200多个大中城市连锁企业、上万家连锁网点进行了深入调研，对收集到的数十万条一手数据进行了科学系统的分析，广泛征集了企业对于营商环境的满意度评价和政策建议。问卷结果在很大程度上体现了民营企业、外资企业对于营商环境的满意度，对于地方政府优化营商环境，激发微观主体活力，具有重要的参考价值。在营商环境评价体系中，课题组根据企业对于执法标准、执法自由裁量权、法规告知、纠纷解决机制、证照办理、在线政务服务、工程审批等方面的切实需求、点赞政策与意见建议，对各城市监管执法与法治保障环境、政务服务环境进行了评分。报告以企业声音作为重要评价标准，将市场主体满意度纳入城市营商环境评价体系，探索主客观指标互补、企业参与营商环境评价的长效机制。二、2020年城市营商环境指数排名与特点剖析根据2020中国城市营商环境的评价结果，营商环境指数排名前十的城市分别为：上海市、北京市、深圳市、广州市、杭州市、武汉市、南京市、天津市、成都市、苏州市。市场环境排名前十的城市分别为：上海市、北京市、广州市、深圳市、杭州市、天津市、武汉市、南京市、苏州市、成都市。创新环境排名前十的城市分别为：北京市、上海市、广州市、深圳市、杭州市、南京市、武汉市、合肥市、珠海市、天津市。生活环境前十的城市分别为：广州市、重庆市、上海市、深圳市、北京市、南宁市、大连市、杭州市、昆明市、佛山市。政务服务环境位于第一梯队的城市有：北京市、上海市、深圳市、广州市、武汉市、厦门市、太原市、中山市、杭州市、西安市、珠海市。监管执法与法治保障环境位于第一梯队的城市有：深圳市、北京市、上海市、广州市、武汉市、杭州市、南京市。市场环境亮点突出，助力上海营商环境夺魁。上海营商环境指数总分为94.93分，其中，在放宽市场准入、扩大对外开放方面的落实成效显著，外商投资活跃度位居第二，私营企业活跃度位居第九，市场准入综合指数位列第一。金融服务指数位列第二。创新环境方面，上海的信息赋能度、基础研究、企业创新均位居全国前三。生活环境方面，上海的文化氛围排名第一。北京创新环境居首，营商环境暂居第二。北京营商环境指数总分为94.68分，创新环境优势明显，位列第一。其中，基础研究、企业创新、技术成果和信息赋能度等创新环境的细分指标均位居首位。市场环境方面，北京加大国际人才的引进力度，人才供给指数位列全国首位。北京的金融服务、市场规模也排名第一，但市场准入指数排名第十二位，外资活跃度和民营企业的活跃度仍有进一步提升的空间。北京高度重视生态改善，2019年北京市大气环境中PM2.5年均浓度为42微克/立方米，二氧化氮（NO2）、可吸入颗粒物（PM10）首次达到国家二级标准，空气质量较上年明显改善，但相对于其他一线城市，北京的空气质量仍有待进一步改善。深圳法治环境最优，营商环境位列第三。深圳营商环境指数总分为94.00分，位列五个计划单列市首位。其中，5项一级指标均位列全国前五；12项二级客观指标中，有7项位列全国前五，占比接近60%，体现出较强的营商环境综合竞争力。在创新环境方面，深圳的企业创新力指数、技术成果储备、产业信息赋能度以及基础研究中的政府科技投入力度，均排名全国前三，但与北上广相比，深圳双一流大学数量较少，本土学术科研能力较为薄弱，基础研究指数暂列第九，有进一步提升的空间。近年来，深圳高度重视营商环境改革，尤其是法治环境的优化，得到了企业的一致认可。被调查的所有企业都认为，普法告知工作比较到位，不存在执法过当的问题；有66%的企业认为，维权便利度较2018年有了明显的改善；有89.62%的企业认为，企业维权渠道比较通畅。在政务服务方面，深圳全面优化流程环节，办事效率和便利度明显提升。生活环境优势突出，广州营商环境位列第四。广州营商环境指数总分为93.83，位列省会城市营商环境首位。其中，就学便利度、就医便利度、空气质量、文化氛围等均位列全国前五，生活环境位居全国首位。广州近年来高度重视科技创新工作，政府的科技投入力度较上年明显加大，排名第四，较2019年上升2名，企业创新活力与信息赋能度也均位列全国前五。市场环境方面，2019年广州进一步加大公共教育等领域的投入。其中教育局收支总预算增长了47.80%，政府文教投入力度较上年提升了1名，排名第五，人才供给后劲有所增强。广州的直接融资便利度和间接融资便利度均位列全国前五，但外资活跃度有所下降，未来需进一步加大对外资的吸引力度。生活环境方面，广州就医便利度排名第四，较上年提升了1名，但就学便利度较上年下降了2位，排名第八。市场和创新环境双发力，杭州营商环境指数晋升前五。杭州营商环境指数总分为90.53，其中，市场环境和创新环境均排名前五。创新环境方面，杭州政府科技投入力度明显加大，排名第八，较上年提升了2名，信息赋能度排名第五，较上年提升了2名；技术成果储备排名第八，较上年提升了3名。本地人才供给充沛，武汉营商环境指数位列第六。武汉营商环境指数总分为89.97，作为中部地区的龙头城市，武汉的人才环境具有较强的竞争力，其中大学数量、高等学校毕业生数量和职业院校数量分列第二位、第二位和第四位，在本地人才供给方面具有明显优势。创新环境方面，武汉在生命科学、脑科学、生物防范、高温超导体、信息科学等领域均有较强的竞争力，基础研究能力较强，位列全国第四，技术成果储备排名第十七名，较上年提升了1名。私营企业活跃度高，南京营商环境排名第七。南京的营商环境指数总分为88.02，其中私营企业活跃度指标排名第一，民营经济相对活跃，对就业的吸纳作用较强。市场环境中，南京的消费市场规模和服务市场规模分别较上年提升了2名和1名，分别位列第八和第十一；金融服务方面，直接融资便利度与去年持平，间接融资便利度较去年提升2位，位列第七，信贷对于实体经济的支持力度有所加大。生活环境方面，南京改善最明显的是就医便利度，较上年提升了12名，位列全国第十四名；但就学便利度下降了4位，未来仍有进一步优化的空间。外资活跃度较高，天津营商环境位列第八。天津营商环境指数总分为86.71，其中市场准入排名第五。近年来，天津高度重视引进外资，提高对外资的吸引力度，外资活跃度指数位列全国首位。继2017年出台吸引跨国公司总部政策之后，2019年天津出台《鼓励跨国公司设立地区总部及总部型机构的若干规定》，进一步降低相关标准，简化申报材料，优化审批程序，加强了政策支持。截止到2019年12月，天津共认定外资总部22家，其中地区总部14家，总部型机构8家。信息融合发展颇具优势，成都营商环境指数排名第九。成都营商环境指数总分为84.52，其中市场环境排名第十，创新环境排名第十一。信息赋能度指数和企业创新指数分别位列第七、第八，在西部城市中具有龙头领跑优势。生活环境方面，成都的就医便利度、文化氛围指数均位列全国前十；市场环境方面，成都金融供给充沛，直接融资便利度和间接融资便利度分别排名第七和第九；消费市场规模位列第十；外资活跃度较高，排名晋级全国前五。然而，相较于市场环境的其他指标，成都本地人才供给位列第二十二名，未来仍有进一步提升的空间。“放管服”激发市场活力，苏州营商环境指数晋级前十。苏州营商环境指数总分为84.29，其中市场环境位列第九。近年来，苏州高度重视放管服工作的落实和民营企业活力的激发，私营企业活跃度指数位居全国前五。创新环境苏州排名第十二，苏州政府科技投入力度排名第九，较去年上升了11名；企业创新活力排名第十，较上年提升了1名。但技术成果储备排名第十八名，较上年下降了3名。三、中国城市营商环境的规律性启示（一）市场环境、法治环境与经济发展相关度最高，创新环境次之从城市营商环境指数的一级指标来看，市场环境、监管执法与法治保障环境、创新环境、生活环境、政务服务环境与经济规模的相关性分别为0.75、0.75、0.71、0.63和0.63，所有一级指标均与经济规模呈现正相关关系，其中法治环境、市场环境的相关性最高，创新环境次之。在后疫情时代，针对企业关注度高的市场环境、监管执法和法治保障环境出台有针对性的政策，更有利于帮助企业走出困境，提升企业的政策获得感。市场环境中，金融服务与经济发展的相关性最高，人才供给次之。从四个二级指标来看，金融服务、人才供给、市场规模、市场准入，与经济发展的相关性分别为0.78、0.71、062、0.63。近年来，中国各城市在金融和人才等方面展开了激烈竞争，纷纷把聚集金融资源、吸引高端人才作为经济发展和城市转型的重要突破口。从统计规律来看，也印证了金融环境、人才环境在要素环境中的重要地位，以及对后疫情时代经济恢复的关键作用。值得注意的是，调研发现，很多城市对于法治环境的重视程度还不够，存在执法标准不一、自由裁量权过大、企业维权不便利、政府诚信有待提升等现象。从城市营商环境指数评价结果来看，法治环境也与经济发展高度相关，越来越多的企业开始重视地方的监管执法环境和法治保障力度，法治环境对经济转型和发展的推动作用不容忽视。政策环境方面，在新冠肺炎疫情发生之前，大部分企业反映政府的证照办理程序、效率等已有明显改善。其中，改善最为明显的是，办理营业执照注册登记时，不合理的前置条件明显减少。但在疫情防控取得阶段性成效，进入精准防控和支持企业复工复产阶段，一些城市在涉及复工许可方面，又出现了设置不合理前置条件，怠于支持企业复工复产的现象。部分企业反映，所在城市存在设立或变相增加许可、审批、监管、备案等，并增设各种前置条件，提高开业门槛，阻碍了企业尤其是个体工商户的复工复产。由此可见，设置不合理前置条件的问题仍未根治。进入后疫情时代，在政策环境方面，缺少细则、标准不一导致扶持政策落实难，宣传告知不到位影响扶持政策实质效果，以及中小企业对相关救助政策获得感不强等问题，急需引起各地政府高度重视。（二）不同城市之间创新环境的差距最大评价结果显示，100个城市生活环境、市场环境、创新环境的最高分与最低分，按照百分制计算分别相差84.00、89.12和96.54，其中创新环境的分差最高，生活环境的分差最低。这表明，各城市生活环境的差距在逐步缩小，创新环境的差距却依然较大。市场环境排名前十的城市与营商环境排名前十的城市高度一致，创新环境排名前十的城市与营商环境排名前十的城市重叠比重也高达80%，由此可见，市场环境和创新环境已成为决定城市营商环境竞争力的关键因素。从中位数来看，生活环境、市场环境、创新环境的中位数分别为54.13、43.64和44.27，其中生活环境的中位数最高，市场环境最低。这表明，经过几十年的城镇化发展，各城市在生活环境方面的平均水平在提升，但市场环境仍有待进一步改善。（三）珠三角城市群、长三角城市群营商环境指数排名最高我们选取了入选城市超过5个的城市群：珠江三角洲城市群、长江三角洲城市群、中原城市群、长江中游城市群、山东半岛城市群、京津冀城市群、海峡西岸城市群，并计算其营商环境指数的平均分。平均分排名前两位的分别为珠江三角洲和长江三角洲城市群，得分分别为73.98和61.91，位列第一梯队；山东半岛、海峡西岸和京津冀排名第三、第四和第五，得分分别为58.40和55.30和54.20，位列第二梯队；长江中游、中原城市群位列第三梯队，得分分别为47.35和35.66。其中，长江三角洲、珠江三角洲和山东半岛进入营商环境指数排名前50的城市最多，分别为11个、7个和5个；海峡西岸、京津冀和长江中游城市群次之，分别有4个、3个和3个。（四）中西部省会城市多维发力：西安、合肥精准突围，郑州、昆明后发优势明显根据2020年中国城市营商环境指数评价结果，排名前十的省会城市分别为广州市、杭州市、武汉市、南京市、成都市、长沙市、合肥市、西安市、济南市、福州市。在中西部省会城市中，武汉、成都作为中西部的领头羊，晋级全国营商环境前十名，如前文的分析，在人才供给、信息融合发展等市场和创新环境的细分领域，显示出明显的竞争优势。西安作为西北地区改革开放的新高地，营商环境指数总分为80.61，位列西部地区第二，全国第十五。近年来，西安大力推行户籍新政和相关配套服务工作，率先在全国同等城市中推出“流程最简、门槛最低、条件最少”的落户政策，多举措引才聚才，职业人才供给位居全国首位，科研人才供给位居全国第三，本地人才供给位居全国第四，人才驱动城市发展取得了一定成效。昆明作为承接东部产业转移的重要城市，在生态承载力方面具有独特优势，空气质量位居全国前三，生活环境位列全国第九。在人才环境方面，尤其是本地人才供给和科研人才供给已经积累了相当的优势，排名均位列全国前15。如果能补上创新环境，尤其是基础研究能力的短板，将有望在产业承接方面发挥更为积极的作用。合肥是国家重要的科研教育基地，近年来一直致力于建设创新型城市，营商环境指数总分80.67，排名第十四位。2019年，全社会研发投入占GDP比重达到3.28%，与高校院所合作建设科创平台投入资金过百亿，基础研究能力位列全国第五。2019年，合肥在集成电路制造方面取得了标志性进展，在DRAM内存芯片领域首次实现量产技术突破，技术成果储备位居全国前十，企业创新力位居全国前15，创新环境指数位居全国第八。（五）珠海、汕头领跑三四线城市营商环境对照第一财经对中国城市一线、新一线、二线、三线、四线和五线的划分，在三四线城市中营商环境排名前十的分别为：珠海市、汕头市、洛阳市、呼和浩特市、淄博市、芜湖市、扬州市、威海市、江门市、包头市。（六）后疫情时代“十大点赞政策”有望助力经济活力恢复课题组以连锁经营企业为对象，重点收集了企业所在城市政府部门先行先试的创新政策，分别涉及北京、上海、深圳、中山等20多个城市、近50项政策，最终梳理出对其行业影响相对直接、支持力度较大、出台时间相对较早的“十大点赞政策”，如果这些政策能够得到推广和普及，将有助于经济活力的恢复。（七）疫情期间，扶持性政策落实效果及新老问题的再评估课题组在2020年2月到3月期间，组织沃尔玛、大润发、苏宁、永辉、麦当劳、星巴克、西贝、如家、福奈特等大型零售、餐饮和服务企业，对于疫情期间相关部门出台的19项扶持政策，进行了落实效果调研。结果显示，八成以上的企业认为，对连锁企业扶持力度最大的政策是《关于阶段性减免企业社会保险费的通知》（人社部发〔2020〕11号）和《关于阶段性减征职工基本医疗保险费的指导意见》（医保发〔2020〕6号）。另外，受疫情冲击最为严重的连锁餐饮和酒店企业则表示，《关于支持新型冠状病毒感染的肺炎疫情防控有关税收政策的公告》（财政部、税务总局公告2020年第8号）对于企业的短期支持力度较大。可见，在疫情期间，针对企业关注度高的政策环境出台有针对性的政策，有利于疏解企业困境，提升企业的政策获得感。（八）企业对商务部门的满意度最高，对城管部门的满意度最低课题组对市场监管部门、水务部门、城管部门、人力资源和社会保障部门、税务部门、应急管理部门（不包括消防部门）、消防部门、商务部门等11个政府部门进行满意度调查，结果显示，企业对于商务部门的满意度最高，为7.9131（满分为10分，下同）；其次是税务部门和公安部门，满意度分别为7.7769和7.7521；对城管部门的满意度相对较低，为7.1650。调研中企业认为，商务部门研究推动与民生密切相关的连锁企业的政策支持，以及发展夜间经济、举办购物街等举措，对于地方消费的促进和企业的发展发挥了积极作用。但部分企业也反映，部分地区的商务部门存在承诺的优惠条件无法兑现、“新官不理旧账”、政府项目扶持资金不到位或到位慢的情况。在执法环境调查中，部分企业反映，政府有关机构“在执法或罚款前，没有提前对相关法规或条款进行普法告知”“执法自由裁量权过大”“执法标准不一”“执法过当”“选择性执法，对于大型、中型和小微型企业不能一视同仁”“变相索贿”等现象。四、优化营商环境的政策建议（一）用改革的办法推动营商环境建设这几年来，各地方政府、部门持续深化“放管服”改革，从中央到地方都高度重视营商环境的改善，但企业家的切身感受却并不明显。究其原因，营商环境的优化，需要用改革的办法推动，动真格，啃硬骨头，对“有形之手”形成制度性约束，才能切实缩小营商环境改善与市场主体期待之间的差距。值得注意的是，在这个过程中，可能会出现避重就轻、选择性优化的问题，即过度关注短期见效快的、容易操作、阻力较小的方面，而对企业更为关切的、中长期的、关键领域问题的解决却进展缓慢。（二）建立企业参与的营商环境评价长效机制营商环境评价必须囊括企业的满意度评价，才能真正体现问题导向的原则。营商环境的优化不只靠数据，更要靠“口碑”，关键要看企业发展的痛点是不是找准了，企业经营的堵点是不是疏通了，企业投资的顾虑是不是打消了，企业对未来的信心是不是增强了。为此，各城市在改善和优化营商环境的过程中，应当建立企业参与营商环境评价的长效机制，把市场主体对营商环境的满意度作为重要衡量尺度。（三）营造市场化的营商环境氛围，激发企业活力构建新型政商关系，并非简单地增加政府和企业的互动频次，而是应当做到“有求必应，无事不扰”。既有顺畅的政企沟通机制，能在关键时刻解决企业面临的紧迫问题，同时给企业自由创新与发展的市场环境，让企业家安心、专心、放心地从事经营工作。政府应通过建立市场化的资金融通机制、用工用才渠道，以及完善的用地和租赁市场，营造“创新雨林”式的市场环境，激发民营企业的活跃度，提升对外资的吸引力。（四）转变政府职能，提升政务服务质量和效率部分企业反映，一些部门的部分工作人员，在涉及为企业办理相关证件的时候，管控思维强、服务意识差。建议政府应从审批管理的视角，转为服务企业的定位，提升政务服务质量和效率。一方面，刀刃向内改自己，减少政务环节、减免不必要的成本、提高办事效率，另一方面，多从企业角度考虑问题，关注企业最关心的痛点、企业新增投资的顾虑、企业转型需要的环境，切实高效地为企业服务。（五）重视执法专业性和力度边界，将法治环境落到实处优化营商环境必须把法治原则贯彻到相关政策制定、执法等各个层面，广泛征求市场主体的意见，营造规范有序的市场环境，保持执法的公平性，建立健全长效法制保障机制。在全球产业链重塑和中国经济结构转型中，一些以新模式、新产品、新技术、新业态为突破口的新兴产业，是中国经济转型的活力和希望所在。与传统产业不同，新兴产业具有新的发展规律，也对监管提出了更高的要求。如何避免表面包容、实则过分审慎，表面放、实则收的问题，是未来优化营商环境，激发民营企业活力，鼓励支持新兴产业发展的重点。",
        "content_html": ""
    }
]