[
    {
        "title": "广东珠海:今天无人机飞过这两个地方!拍到两段视频让交警意外震撼!",
        "publish_date": "2020-06-11 20:57",
        "url": "http://www.thepaper.cn/newsDetail_forward_7801842",
        "source_media": "澎湃新闻",
        "spread_media": "",
        "content": "澎湃号>珠海交警广东珠海：今天无人机飞过这两个地方！拍到两段视频让交警意外震撼！2020-06-11 20:57来源：澎湃新闻·澎湃号·政务字号超大大标准小珠海交警关注昨天，小编发出执法预告，今天全市交警联合无人机+“电子警察”全天候严查10种不文明交通违法行为。上午，无人机在珠海大桥东西、拱北迎宾路等地配合执法，视频让交警大吃一惊……每次交警开展不文明交通违法整治，都少不了最佳搭档——无人机，今天也不例外。今天一早，无人机飞上市民反映最强烈的珠海大桥东西两侧，对数公里长的道路开展空中巡逻，抓拍插队打尖车辆。拍下的视频很震撼，但也让交警非常意外。看视频▼为什么说意外呢？金湾交警说，往常这个时候开展整治，无人机抓拍插队打尖，那是一抓一串，今天却明显少了很多，有一段时间甚至几公里的道路没有出现一台打尖的车辆。▼从数据也能看出这个变化。上周二（6月2日），金湾交警也是一早来到珠海大桥西整治，短短一个小时，无人机抓拍了插队打尖车辆35辆；而今天早上一个半小时，只抓拍了25辆。▼虽然违法有大幅下降，但并未绝迹。今天上午8点15分，一辆粤C9××91号黑色英菲尼迪小车沿珠海大桥西路段在右侧路肩上西往东行驶，看见前方交警，小车往左侧车道插队。金湾交警立刻拦停车辆，司机李某解释说送家人去医院看病，所以着急在路肩插队。交警对李某进行安全教育，事情再急也不能忽视安全，并对他处以罚款200元的处罚，记2分。▼早高峰结束，小编又来到拱北迎宾南路跟随交警开展整治，主要内容是不礼让斑马线。交警同样使用无人机拍下了视频：▼这个视频同样让交警吃惊。上午两个小时的整治，交警只查获了2个不礼让斑马线的司机。其他绝大部分司机都能自觉礼让，让小编颇感欣慰。▼上午10点半，在迎宾南路御花园路段，一名女子正由西往东方向通过斑马线，这时，一辆粤C6××39号白色奇瑞小车直接从女子前面驶过斑马线，非常危险。梁警官立即示意司机靠边停车，对他进行了安全教育，并处以罚款200元的处罚，记3分。▼今天，小编无论是经过迎宾南路、海滨南路，还是粤海路、凤凰路，司机们都能自觉礼让，有的在斑马线前提前减速，虽然没有行人，也缓慢经过；有的主动停车让行人先行。▼海滨南路上，一女子走到安全岛上，还没踏出斑马线，两辆小车、一辆校车纷纷提前减速让行，女子安心地走过了斑马线。这默契般的礼让动作，堪称“教科书式让行”。▼在迎宾南路、粤海路、凤凰路，同样的礼让情景在不停上演。▼迎宾南路▲粤海路▲凤凰路▲当然，相比司机的文明礼让，行人和非机动车乱穿马路的情况还时有出现，都被交警记录了下来。▼上午9点半，斗门中兴路港霞路口斑马线的信号灯刚转为红色，一名白衣女子却突然小跑过马路。被斗门交警拦下后，女子尴尬地解释说，这灯刚跳转，小车还没起步呢，她觉得很安全。殊不知，自己的行为就是传说中的“鬼探头”，遇到没注意的司机就出事了。由于女子违反交通信号通行，被处以罚款10元的处罚。▼上午10点，一名花衣女子小跑通过迎宾南路斑马线，却完全不顾斑马线前的行人信号灯是红灯。拱北交警拦停她后，女子解释说自己赶着回家做饭，见没啥车才冲红灯的。由于女子违反交通信号通行，被处以罚款10元的处罚。▼上午10点，一名黑衣男子骑着单车，在迎宾南路北往南方向的机动车道上逆行，不时有小车从身边穿过，非常危险！男子说他急着去上班，出门晚了怕迟到。拱北交警拦停男子，教育他不能拿生命来赶时间，并处以罚款50元的处罚。▼小编在街头发现，很多人习惯踩着自行车过马路。在同一个斑马线上，开车的司机和骑自行车的人相比，感觉司机们的素质明显更高一点儿。▼在今天的行动中，交警还查处了这些违法……01插队打尖今早8点02分，一辆粤C1××V2号白色丰田小车沿珠海大道右侧路肩一路飞驰，来到江珠高速路段时，小车向左打方向准备插队打尖进入左侧的机动车道。金湾交警发现后，立即将车辆拦停检查。▼开车的是一名穿黑衣服的女子，姓邹。交警发现，邹女士还是一名新手司机，去年9月份考到驾照，目前还在实习期内。新手司机熟悉交通法规，怎么就在路上插队打尖呢？▼邹女士向交警解释，自己赶时间去香洲上班，一路上走走停停，来到江珠高速路段时，看到旁边车道空荡荡，一时忍不住就把车开到路肩上了。交警对邹女士进行安全教育，并对她依法处以罚款200元的处罚，记2分。短短10分钟内，又有两位女司机在同一路段吃罚单。今早7点58分，吉某驾驶一辆粤C5××A1号橙色大众小车在珠海大道江珠高速路段插队打尖被交警拦下。吉某说住在湖心路口附近，今早要赶去中山开会，怕迟到就走到了路肩上。▼8点06分，郭某驾驶粤C5××M7奔驰小车也因插队打尖被处以罚款200元的处罚，记2分。▼在人民西路交明珠路路口，交警也查到了插队打尖的小车。今早10点51分，赵某驾驶粤C6××P1号灰色传祺小车沿着直行车道行驶，来到路口附近向右一个加速，成功插入右转的车流中。赵某因插队打尖被处以罚款200元的处罚，记2分。▼02占用黄方格停车等红灯今早7点31分，很多车停在梅华路交蓝盾路路口等红灯。这时，一辆黑色小车、一辆白色小车缓缓驶过斑马线，在黄方格区域停下。这两辆小车因占用黄方格等红灯被“电子警察”抓拍，将面临罚款300元的处罚。▼03违停今早10点，香洲交警在康宁路人民医院路段开展整治行动。交警发现有好几辆出租车停在康宁路人民医院门口附近等客，一等就是好几分钟，妨碍了行人和其他车辆通行。▼赵警官现场对司机们进行教育批评，同时对出租车违反规定停放、临时停车，妨碍其他车辆、行人通行的违法行为，依法处以罚款200元的处罚。▼今天，珠海交警共出动警力300多人，共查处各类交通违法行为701宗。其中：插队打尖57宗，不礼让斑马线2宗，不系安全带13宗，开车打手机、穿拖鞋等7宗，违停225宗，行人、非机动车冲红灯及乱穿马路140宗，驾乘摩托车不戴安全头盔24宗。今天的执法情况到此结束了，但本次行动是全天候24小时的，过一会，交警还会继续夜查酒驾、远光灯、飙车扰民，一直查到凌晨！▼今晚不见不散！发送邮件至zhengwu@thepaper.cn申请加入澎湃政务号或媒体团评论（0）",
        "content_html": ""
    }
]