[
    {
        "title": "广东加强重点人群排查及重点场所环境监测",
        "publish_date": "2020-06-18 14:20:43",
        "url": "https://baijiahao.baidu.com/s?id=1669816635144130099&wfr=spider&for=pc",
        "source_media": "东莞日报i东莞",
        "spread_media": "",
        "content": "17日，广州市海珠区市场监管局组织食品经营重点环节安全检查行动。南方日报记者 吴伟洪 摄近期，北京发生聚集性疫情，多省份出现关联病例。广东是否也存在疫情反弹的风险？广东采取了哪些措施筑牢疫情防线？在6月17日举行的广东省疫情防控新闻发布会上，省卫生健康委员会主任段宇飞表示，广东加强了对中高风险地区来粤人员等重点人群的排查力度，重点加大对5月30日以来有北京新发地批发市场活动史的高风险人员和其密切接触者的协查追踪力度。他呼吁，中高风险地区来粤人员应第一时间向当地疾控中心或社区报告，并主动配合做好健康管理。粤50天未出现本地确诊病例截至6月16日24时，全省累计报告新冠肺炎确诊病例1628例，含境外输入233例。目前在院27例。至今，我省已经50天没有出现本地确诊病例。“当前疫情防控形势仍然十分复杂严峻。在境外疫情扩散蔓延势头没有得到有效遏制、国内个别地区发生聚集性疫情的情况下，我省也可能出现输入零星散发病例甚至聚集性疫情。”广东省卫生健康委主任段宇飞说。段宇飞指出，广东始终坚持疫情防控不放松，继续筑牢疫情防控“三道防线”：一是继续做好机场、火车站、高铁站、汽车客运站、港口码头等交通联合检疫；二是继续做好社区网格化管理，对近期中高风险地区来粤返粤人员及有关密切接触者等重点人群，逐户逐人进行精准排查和动态追踪；三是继续做好医疗机构预检分诊，对每一位就诊患者进行近期中高风险地区旅居史等流行病学调查，对重点人群落实核酸检测“应检尽检”。同时，全面做好医务人员健康监测和管理，实行全员核酸检测。“对于个人而言，预防仍是最重要最有效的措施。”段宇飞表示，发热咳嗽等呼吸道疾病患者，必须戴口罩；到超市等人群密集地、乘坐交通工具或到密闭场所、医疗机构，也都必须戴口罩。同时，大家要勤洗手、常通风、少聚集，保持社交距离，避免前往疫情中高风险地区。如果有感冒、咳嗽等症状，请佩戴口罩就近前往发热门诊就医。加大对重点人群排查力度段宇飞指出，近期，广东加大了对重点人群的排查力度，各地对来自中高风险地区人员信息进行了逐一落地核查，并落实健康管理措施。其中，对近14天内有高风险地区旅居史的来粤返粤人员，实施14天集中隔离医学观察，重点加大对5月30日以来有北京新发地批发市场活动史的高风险人员及其密切接触者的协查追踪力度，并在第1、第14天开展新冠病毒核酸检测。此外，对近14天内有中风险地区旅居史的来粤返粤人员，要落实社区健康管理。普通门急诊患者中有14天内中高风险地区旅居史的、发热门诊、新入院患者及陪护人员，也全部进行核酸检测。对于重点场所，广东也加强了防控力度，开展对农贸市场、海鲜市场、大型超市、餐饮场所特别是学校和医疗机构等的集体食堂，冷冻生鲜食品加工、存储场所以及交通运输工具等开展环境样本核酸检测，对上述场所单位包括采购人员在内的从业人员及时进行核酸检测和健康筛查。段宇飞呼吁，自5月30日以来有去过国内疫情中高风险地区、或与该地区人员有过密切接触的市民，请第一时间向当地疾控中心或社区报告，主动配合做好健康管理。重点场所环境监测全部为阴性疫情发生后，广东持续加强对重点场所的环境监测。广东省疾控中心主任邓惠鸿表示，截至16日24时，全省21个地市疾控中心共在387个综合市场、水产零售批发市场、超市等地采集环境和重点食品表面涂抹样本6692份。其中，市场环境样本3709份，重点食品样本2983份。同时，采集从业人员咽拭子样本1753份。经检测，新冠病毒核酸均为阴性。在对入境人员管理各环节的环境监测上，对广州白云机场T1、T2航站楼区域及边检口岸、入境中转点和转运车辆、集中医学观察酒店共采集样本165份，核酸检测结果均为阴性。在公共环境监测方面，全省各级疾控中心采集各类公共环境中门把手、座椅扶手、电梯按钮、非自动水龙头开关等高频接触物表样本共25743份，核酸检测结果均为阴性。“监测结果表明，前阶段我省防控措施是有效的，公共环境是安全的，公众无需恐慌。”邓惠鸿说，现阶段我省疫情总体保持稳定，主要为境外输入疫情，但均纳入闭环管理，总体处于低风险，但是低风险不代表零风险，广东疫情防控仍面临三大风险：全球疫情仍在大流行，境外输入风险将持续存在；目前全国还有部分高、中风险地区，从高中风险地区来粤返粤的人员存在一定的输入风险；夏季天气炎热，通风不良的空间密闭场所防护措施如果不到位，也会增加疫情发生风险。开展食品安全大检查广东农贸市场和餐饮场所数量众多，居全国第一。据统计，目前全省食品生产经营单位191.3万家（约占全国1/10），其中食品生产单位1.8万家，食品销售单位94.9万家，餐饮服务经营单位88.3万家，单位食堂6.4万家；同时，全省共有集贸市场5213家。在当前疫情防控形势下，如何强化监管保障食品安全？省市场监管局局长麦教猛表示，广东强化部门协同联动，重点开展食品安全大检查、加强农贸市场食品安全监管、加强食品生产销售餐饮全链条监管。6月14日起，省市场监管局在全省范围内组织开展重点环节食品安全大检查。全省以生鲜、冷冻的畜禽肉类、水产品及其制品特别是进口冷冻食品为重点品种，以各类经营生鲜、冷冻肉品及水产品的农贸市场、专业冷冻冷藏库房、商场、超市以及冷冻肉类和水产品使用量大的餐饮服务单位、食品生产企业等为重点对象，深入开展风险隐患排查。“近期，从检查情况来看，暂未发现食品安全问题，市场秩序总体稳定。”麦教猛介绍，6月14日以来，全省市场监管系统共检查农贸市场1.8万个次，检查档口20.4万个次，检查活禽经营者3.4万家次，检查餐饮服务单位6.1万个次。针对人流密集的农贸市场，省市场监管部门实行“一人一场”监管，督促农贸市场开办者落实对环境、人员和物品的防疫措施，严格按照疫情防控要求，做好环境监测和清洁消毒，督促各地各部门严格落实活禽经营市场“1110”制度，即“一日一清洁消毒、一周一大扫除、一月一休市、活禽零售市场当日活禽零存栏”。",
        "content_html": ""
    },
    {
        "title": "2020广东中山市南区办事处招聘事业单位人员补充公告",
        "publish_date": "2020-06-18 15:14:50",
        "url": "http://gd.offcn.com/html/2020/06/204620.html",
        "source_media": "中公教育网",
        "spread_media": "",
        "content": "2020广东中山市南区办事处招聘事业单位人员补充公告2020-06-18 15:14:50|中山市人力资源和社会保障局茂名648人6月事业编制招聘汇总近期广东事业单位招考信息Q群鉴于近期疫情防控工作要求，为保障各考生和考务人员生命安全和身体健康，根据本区疫情防控指挥部对本次考试的疫情防控工作要求，现就中山市南区办事处2020年公开招聘事业单位人员的有关事项补充公告如下：一、参加本次招聘考试考生需自行下载、打印《疫情期间考试承诺书》并签名确认，于进入考室时交给现场监考人员。二、近14天内曾离开本市的中山市考生、外市考生或曾接触过从疫情中、高风险地区回来人员的考生，需提供7日内核酸检测结果为阴性的检测报告方能进入考场，不能提供核酸检测报告(阴性)的，不得进入考场。考务工作人员将收取考生本人的核酸检测报告(原件)，如需留底的请考生自行复印。三、近14天内如有新冠肺炎疑似症状、有疫情中高风险地区人员接触史、有疫情中高风险地区驻留史或其他任何疑似情况的考生,不得进入考场。四、进入考场前，考生须主动出示粤康码等电子健康码绿码，扫描行程码提供14天行动轨迹，接受体温检测，并全程佩戴一次性医用口罩参加考试，注意个人卫生，做好个人防护。如粤康码等电子健康码为红码、黄码或体温≥37.3℃，不得进入考场。本市考生若行动轨迹显示14天内曾离开中山，但未能提供7日内核酸检测结果为阴性的检测报告，不得进入考场。五、考试当天(2020年6月21日)上午8:00开始进场，由于进入考场前各考生均须测温、检验健康码、检查14内行动轨迹，且考生人数较多，请考生尽早到达考场，以免延误考试。六、考场车位紧缺，考生人数较多，请考生尽量乘坐公共交通工具，提前到达。七、考试期间，考生需服从本区疫情防控指挥部工作指引，并配合工作人员落实各项防疫工作。八、其他事宜不变，原公告、6月14日补充公告内容凡与本公告不一致的，按本公告执行。其他未明确事宜由中山市人民政府南区办事处负责解释。联系人：李先生、吴小姐联系电话：0760-888909180760-88895103附件：疫情期间考试承诺书中山市人民政府南区办事处2020年6月18日原标题：中山市南区办事处2020年公开招聘事业单位人员补充公告文章来源：http://www.gdzs.lss.gov.cn/tzgg/gggs/content/15072/47996.html查看：2020广东中山市南区办事处招聘事业单位人员13人公告猜你喜欢：2020广州南沙编制事业单位第一次招聘50人公告广州市总工会直属事业单位第一次招聘21人公告(编制)广州市规划和自然资源局直属事业单位招聘编制32人有问题，找中公欢喜哥注：本站稿件未经许可不得转载，转载请保留出处及源文件地址。(责任编辑：王泽纯)上一篇：河南省公务员考试2020报名入口(已开通)下一篇：2020专利审查协作广东中心第三次审查员招聘体检公告快速访问手机站关键词阅读中山事业单位招聘广东事业单位招聘",
        "content_html": ""
    },
    {
        "title": "2020广东中山市南区办事处招聘事业单位人员补充公告",
        "publish_date": "2020-06-18 15:32:16",
        "url": "http://www.eoffcn.com/kszx/gonggao/1099917.html",
        "source_media": "中公网校",
        "spread_media": "",
        "content": "广东6月招聘汇总0元领各地市考情手册免费网课礼包5月招聘公告事业单位笔试考试技巧交流q群1064684713>>>广东事业单位考试网校课程鉴于近期疫情防控工作要求，为各考生和考务人员生命安全和身体健康，根据本区疫情防控指挥部对本次考试的疫情防控工作要求，现就中山市南区办事处2020年公开招聘事业单位人员的有关事项补充公告如下：一、参加本次招聘考试考生需自行下载、打印《疫情期间考试承诺书》并签名确认，于进入考室时交给现场监考人员。二、近14天内曾离开本市的中山市考生、外市考生或曾接触过从疫情中、高风险地区回来人员的考生，需提供7日内核酸检测结果为阴性的检测报告方能进入考场，不能提供核酸检测报告(阴性)的，不得进入考场。考务工作人员将收取考生本人的核酸检测报告(原件)，如需留底的请考生自行复印。三、近14天内如有新冠肺炎疑似症状、有疫情中高风险地区人员接触史、有疫情中高风险地区驻留史或其他任何疑似情况的考生,不得进入考场。四、进入考场前，考生须主动出示粤康码等电子健康码绿码，扫描行程码提供14天行动轨迹，接受体温检测，并全程佩戴一次性医用口罩参加考试，注意个人卫生，做好个人防护。如粤康码等电子健康码为红码、黄码或体温≥37.3℃，不得进入考场。本市考生若行动轨迹显示14天内曾离开中山，但未能提供7日内核酸检测结果为阴性的检测报告，不得进入考场。五、考试当天(2020年6月21日)上午8:00开始进场，由于进入考场前各考生均须测温、检验健康码、检查14内行动轨迹，且考生人数较多，请考生尽早到达考场，以免延误考试。六、考场车位紧缺，考生人数较多，请考生尽量乘坐公共交通工具，提前到达。七、考试期间，考生需服从本区疫情防控指挥部工作指引，并配合工作人员落实各项防疫工作。八、其他事宜不变，原公告、6月14日补充公告内容凡与本公告不一致的，按本公告执行。其他未明确事宜由中山市人民政府南区办事处负责解释。联系人：李先生、吴小姐联系电话：0760-888909180760-88895103附件：疫情期间考试承诺书中山市人民政府南区办事处2020年6月18日原标题：中山市南区办事处2020年公开招聘事业单位人员补充公告文章来源：http://www.gdzs.lss.gov.cn/tzgg/gggs/content/15072/47996.html广东中公网校公众号（gdzg999）扫码回复【事编】0元领备考资料包（责任编辑：陈志强）",
        "content_html": ""
    },
    {
        "title": "广州脑博仕医院靠谱吗?名医汇聚精准诊疗",
        "publish_date": "2020-04-23 17:50",
        "url": "https://news.fh21.com.cn/ysxw/yydt/6620836.html",
        "source_media": "飞华健康网",
        "spread_media": "",
        "content": "广州脑博仕医院是一所现代化脑病治疗专科医院，医院立足广东，辐射全国，接轨当今先进医疗机构的标准管理模式，致力于打造疑难脑病患者健康家园。建院至今，已成功帮助众多脑病患者走向了健康新生，获得了广泛的社会赞誉。名医汇聚精准诊疗广州脑博仕医院多年来一直坚持\"名医兴院\"战略，医院汇集了一大批学术及临床经验资深的专家，他们潜心于各类疑难脑病的临床学术研究，并在各自的专业领域取得了一定的成就，以强劲的专业实力服务于广大脑病患者。便民服务绿色快捷为满足更多患者就诊需求，广州脑博仕医院实行\"无假日门诊\"，并开启\"温馨夜门诊\"服务，创建\"无烟医院\"，推出\"绿色就医通道\",开启网络、电话、微信等多类型预约渠道，实施\"一医一患一诊室\"就医模式，充分保障患者的就诊时间,尊重患者隐私权。温馨舒适以人为本医院设有高标准的住院病房，房间内干净清新，安静温馨，房内配置一应俱全，整洁的病区环境，使住院患者有一种归属感，产生良好的心理效应，让患者能够在住院期间调整放松心情，减轻焦虑情绪，加速康复进程。患者认可百姓信赖广州脑博仕医院坚持以社会责任为己任，全心全意为患者服务，坚持以病人为中心、以患者利益为重的原则，积推进医院各项工作全面、协调发展一句句的感谢话语都是广大患者对医院工作的认可，而广州脑博仕医院全体医护人员也将更加努力，提升医疗品质，回馈更多的脑病患者!",
        "content_html": ""
    }
]