[
    {
        "title": "调解窍门知多啲之涉香港特别行政区案件中立第三方评估",
        "publish_date": "2020-06-18 05:21",
        "url": "http://www.thepaper.cn/newsDetail_forward_7890065",
        "source_media": "澎湃新闻",
        "spread_media": "",
        "content": "澎湃号>深圳前海法院调解窍门知多啲之涉香港特别行政区案件中立第三方评估2020-06-18 05:21来源：澎湃新闻·澎湃号·政务字号超大大标准小深圳前海法院关注之前大家跟着小编学习了关于调解中无争议事实记载的相关规定本周学习继续！不知大家是否还记得前海法院入选广东法院首批粤港澳大湾区跨境纠纷典型案例的原告庄某诉香港居民文某寿、文某泰保证合同纠纷案在该案中前海法院委托香港资深法律专家作为中立第三方对该案适用的香港法律及可能的判决结果进行评估评估报告认为该案被告并非是适格的诉讼主体由此增强了当事人对法院适用香港法裁判的结果预判最终原告申请撤诉【点击图片获取案件详情】今天要学习的内容就与案件中的中立第三方评估有关哦【调解窍门知多啲】第二期涉香港特别行政区案件中立第三方评估（以下称“涉港案件中立第三方评估”）来啦！小编将带大家深入学习涉港案件中立第三方评估机制的基本内容评估程序如何进行评估报告内包含哪些内容......快来看看吧！01先来了解一下什么是涉港案件中立第三方评估涉港案件中立第三方评估是指对于当事人约定适用香港特别行政区法律的案件，由中立第三方根据案件情况参考香港裁判文书的格式作出专业评估报告，从中立和专业角度明确案件适用的香港法内容及可能的判决结果，从而提高当事人理解和预判所涉及香港法律问题的准确性，缩小双方争议，增强当事人预测判决结果的可靠性，协助当事人选择和解或以其他合理方式解决纠纷。划重点！涉港案件中立第三方评估机制基本内容01适用于涉港民商事案件；02由香港法律专家担任评估员；03适用香港法进行评估；04评估程序尽量参照香港诉讼程序；05评估报告尽量参照香港裁判文书格式；06当事人在评估报告的基础上进行调解；07评估报告可作为香港法查明的意见使用；08判决结果与评估报告不符的，应在裁判理由中说明原因。02当事人法官，我的纠纷中另一方当事人是在香港特别行政区注册运营的公司，法定代表人也是香港常住居民。我们在签订合同时约定若发生纠纷，选择适用香港特别行政区法律解决纠纷，现因标的数额较大，案情较为复杂，我们双方存在较大分歧，我想在诉前申请涉港案件中立第三方评估，请问可以吗？你的案件可以认定是涉港案件，双方自愿选择适用香港法，同时满足涉港案件适用中立第三方评估的条件，可以申请涉港案件中立第三方评估。法官划重点！涉港案件中立第三方评估适用的涉港案件类型包含多项诉请和抗辩，案情复杂，适用法律不明确，标的数额较大的；当事人掌握的香港法律信息有限，而且证据比较复杂；当事人双方对案件预期有较大分歧；涉及专业性和前沿性的法律问题；其他有必要评估的案件类型。下列应依职权查明香港法的涉港案件可在当事人同意的前提下委托中立第三方法律专家进行评估根据我国冲突规范指引适用香港法，且该香港法并非当事人意思自治选择的法律；法院对当事人提交的香港法履行审查职责时，认为有必要进一步查明香港法内容的。03当事人如何申请涉港案件中立第三方评估呢？整个程序是什么？说来话长，请你继续往下看哦~法官划重点！●涉港案件登记立案时●诉讼服务中心将会告知当事人相关程序，双方当事人同意诉前适用涉港案件中立第三方评估的，诉讼服务中心将会及时引导当事人至诉调对接中心，由双方当事人自愿申请启动评估程序，诉调对接中心统一委托给中立第三方法律专家。●涉港案件登记立案后●双方当事人同意中立第三方评估的，法官助理将填写涉港案件委托中立第三方评估表，连同案件材料移送诉调对接中心，诉调对接中心统一委托给中立第三方法律专家。●诉调对接中心在收到申请或委托后●诉调对接中心在收到当事人的申请或审判团队委托后，将及时通知各方当事人并告知相关规则。●选定一名中立第三方法律专家●当事人可以在诉调对接中心提供的人选中选择法律专家，也可以在人选之外选择法律专家。在人选之外选择专家的，当事人需经诉调对接中心确认，并提交该法律专家的基本情况及联系方式。各方当事人应在收到通知之日起3个工作日内共同选定或共同委托诉调对接中心指定一名香港法律专家。逾期未共同选定或者共同委托指定的，由诉调对接中心代为指定。●评估听证●中立第三方法律专家确定后，将会召集双方当事人进行听证。评估听证在诉调对接中心进行。如当事人另有约定，或者法律专家认为必要并经当事人同意，可以在其它地点进行。当事人要求提供翻译服务的，所产生的费用由当事人承担。评估听证应当记录听证情况，参与评估过程的人员对于评估事项均负有保密义务。●评估期限●当事人可以约定评估期限。法律专家经与当事人商议同意后，也可以共同确定评估期限。当事人未约定且法律专家亦未与当事人确定评估期限的，法律专家应当自接受选定或者指定后的30日内完成评估，当事人同意延期的除外。●出具中立第三方评估报告●中立第三方法律专家听证后，根据当事人提供的有关证据和听证情况，依据香港法出具中立第三方评估报告。●评估费用●双方当事人应对香港法律专家支付一定的评估费用。具体标准参照香港法律专家出具查明香港法意见标准执行。04当事人法官，评估听证后出具的中立第三方评估报告中包含哪些内容呢？评估报告内应当写明评估结果和作出该评估的理由。法官划重点！中立第三方评估报告应包含的内容案由、诉讼请求、争议的事实和理由；评估认定的事实和理由、适用的香港法和理由；评估结果；附本案适用香港法的内容；法律专家署名。05当事人法官，出具的中立第三方评估报告，在纠纷处理中有什么用途呢？法律专家可引导当事人在评估报告的基础上达成和解协议，或可要求前海法院指定一名调解员协助其在评估报告的基础上进行调解。调解期限不超过十五天，当事人同意的可延长。法官当事人若未达成调解协议的，案件进入诉讼程序，评估报告对后续审理判决有影响吗?且听我娓娓道来~法官划重点！若诉讼案件符合适用香港法情形，审判人员可以将该中立第三方评估报告作为查明香港法的法律专家意见，听取各方当事人对应当适用的香港法的内容及其理解与适用的意见。当事人对该中立第三方评估报告中香港法律的内容及其理解与适用均无异议的，法院可以将该中立第三方评估报告作为香港法查明的意见予以确认，并据此作出判决。当事人有异议的，由审判人员结合香港法查明的其他途径审查认定。判决结果与中立第三方评估报告的结论不一致的，将会在判决中说明原因。今天的内容到这就结束啦大家是不是长了很多“姿势”呀下期原标题：《调解窍门知多啲之涉香港特别行政区案件中立第三方评估》阅读原文发送邮件至zhengwu@thepaper.cn申请加入澎湃政务号或媒体团评论（0）",
        "content_html": ""
    },
    {
        "title": "广东外贸连续3个月环比增长前5月进出口2.48万亿元",
        "publish_date": "2020-06-18 07:19:19",
        "url": "https://baijiahao.baidu.com/s?id=1669790127187368229&wfr=spider&for=pc",
        "source_media": "南方新闻网",
        "spread_media": "",
        "content": "南方网讯 笔者从海关总署广东分署获悉，1-5月，广东外贸进出口2.48万亿元人民币，比去年同期（下同）下降8.8%，降幅较前4个月收窄1个百分点。5月外贸增长1.3%，已连续3个月环比增长。前5月，广东外贸进出口占同期我国外贸进出口总值的21.5%，占比较前4个月提升0.3个百分点。其中，出口1.47万亿元，下降10%；进口1.01万亿元，下降7.1%。5月当月进出口环比继续回升。单5月，广东进出口5568.9亿元，环比增长1.3%，连续3个月环比增长，同比下降5.2%。市场采购、保税物流等新业态持续发力。前5月，广东保税物流3916.5亿元，增长6%。此外，市场采购出口1073.4亿元，增长68.7%。此外，一般贸易进出口1.27万亿元，占外贸总值的51.1%，占比较去年同期提升0.7个百分点。医疗物资出口较快增长。前5月，广东出口医药品65.6亿元、增长46%，纺织制品（含口罩）488.4亿元、增长2.7倍，医疗器械134.5亿元、增长27.4%。进口方面，医药品、民生消费品需求大。前5月，广东进口医药品101.6亿元，增长8%；进口消费品970.6亿元，增长8.5%，其中肉类137.3亿元，增长1.1倍，化妆品85.2亿元，增长18.3%。此外，广东进口集成电路3193.5亿元，增长2.3%。海关总署广东分署表示，广东医疗防疫物资出口继续保持快速增长的态势，主要出口商品如手机、笔记本电脑等消费类电子商品出口降幅明显收窄，对外贸进出口起到一定支撑作用。同时，作为广东外贸第一大主体，民营企业发展继续“回暖”，前5月进出口1.36万亿元，下降1%，占同期广东进出口总值的54.7%。从外贸市场看，前5月广东对东盟进出口3818.3亿元，增长5.6%。同期，对中国香港进出口3447.1亿元，下降16.4%；对欧盟进出口2757.2亿元，下降6.5%；对美国进出口2561.2亿元，下降17.2%。南方日报记者 陈晓 通讯员 陈琳 汤兵",
        "content_html": ""
    }
]