[
    {
        "title": "广东卫健委提醒:以下人群和三个地方必须戴口罩",
        "publish_date": "2020-06-18 09:44:31",
        "url": "https://baijiahao.baidu.com/s?id=1669799262534829377&wfr=spider&for=pc",
        "source_media": "珠海生活圈",
        "spread_media": "",
        "content": "6月17日，在广东省人民政府新闻办公室举行的第63次新闻发布会上，广东省卫生健康委主任段宇飞介绍了广东省新冠肺炎疫情进展情况及防治工作。段宇飞指出，当前的疫情防控形势仍然十分复杂严峻。如在境外疫情扩散蔓延势头没有得到有效遏制、国内发生聚集性疫情的情况下，广东省也可能出现输入零星散发病例甚至聚集性疫情。这就要求我们的工作不得有任何懈怠。我们必须一如既往地保持谨慎，作出不懈的努力，做好各项预防和控制工作。目前，广东省防疫系统联合防控机制运行良好，防线发挥积极作用，防控“前哨”始终保持高度敏感性。广东在实施“四早”要求和快速处置方面也积累了有效经验。例如，建立了三道防线，牢固建立了“外防输入，内防反弹”防控网络。对疑似病例采取了“立即三天”行动，以有效降低流行病传播的风险；及时识别和跟踪新病例，并尽一切努力防止发生聚集性疫情。目前，广东省的防疫形势继续保持稳定和改善。与此同时，我们必须坚持预防为主，增强公民的自我保护意识，增强对每个公民对自己的健康负责的意识。段宇飞主任还提醒，自5月30日以来已到国内高危地区或与该地区人员保持密切联系的公民，请尽快向当地疾病控制中心或社区报告。合作做好健康管理工作。对于个人而言，预防仍然是最重要和有效的措施。段宇飞同时强调，不应放松日常保护。首先是随身携带口罩。一种人群在三个地方必须戴口罩：◆患有发烧，咳嗽等呼吸系统疾病的患者，必须戴口罩。◆在超市等人群中必须戴口罩；◆在运输中或在封闭的地方必须戴口罩。◆去医疗机构时必须戴口罩。第二是经常洗手，经常换气，少聚尘，保持社交距离，避免去流行病高发地区。第三，如果您感冒，咳嗽等，请戴上口罩并去附近的诊所尽快就医。（来源：羊城晚报）",
        "content_html": ""
    },
    {
        "title": "这些地方必须戴口罩!新要求来了!",
        "publish_date": "2020-06-18T10:19:45+08:00",
        "url": "https://3g.163.com/local/article/FFD7VJ3Q04178DBB.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "6月17日，广东省卫生健康委主任段宇飞在广东省疫情防控新闻发布会上介绍，截至6月16日24时，全省累计报告新冠肺炎确诊病例1628例，含境外输入233例。目前在院27例。至今广东省已经50天没有出现本地确诊病例。段宇飞指出当前疫情防控形势仍然十分复杂严峻在境外疫情扩散蔓延势头没有得到有效遏制、国内个别地区发生聚集性疫情的情况下，广东省也可能出现输入零星散发病例甚至聚集性疫情。广东时刻绷紧疫情防控这根弦，不断强化对防控漏洞再排查、对防控重点再巩固、对防控要求再落实，进一步织牢织密疫情防控网。广东进一步加强机场、港口码头、火车站（含高铁站）、汽车客运站等交通联合检疫，继续对中高风险地区来粤返粤人员采取体温监测、健康码查验和发热人员转送等措施。充分发挥医疗机构发热门诊、药店、诊所的哨点监测作用。加强医疗机构院感防控。对于重点人群，广东各地对来自中高风险地区人员信息进行了逐一落地核查，并落实健康管理措施。对近14天内有高风险地区旅居史的来粤返粤人员，实施14天集中隔离医学观察，重点加大对5月30日以来有北京新发地批发市场活动史的高风险人员及其密切接触者的协查追踪力度，并在第1、第14天开展新冠病毒核酸检测，确保排查管控到位。另外，对近14天内有中风险地区旅居史的来粤返粤人员落实社区健康管理，做到“三个一”：发放一份健康告知书，开展一次健康问诊，查验一次健康通行码，并在抵粤当日进行核酸检测，视具体情况实行居家隔离。纳入社区管理的，要求减少人群聚集活动，密切留意自身健康状况，自我开展体温监测。如果有发热、乏力、干咳等不适症状，可直接报当地疾控中心或拨打120就诊。对于重点场所，广东加强重点场所防控工作，开展对农贸市场、海鲜市场、大型超市、餐饮场所特别是学校和医疗机构等的集体食堂，冷冻生鲜食品加工、存储场所以及交通运输工具等开展环境样本核酸检测，对上述场所单位包括采购人员在内的从业人员及时进行核酸检测和健康筛查。提倡微信、支付宝等无接触支付方式。段宇飞呼吁，自5月30日以来有去过国内疫情中高风险地区、或与该地区人员有过密切接触的市民，请第一时间向当地疾控中心或社区报告，主动配合做好健康管理。普通人如何做好防护？段宇飞表示，对于个人而言，预防仍是最重要最有效的措施，不要放松日常防护，一是要随身携带口罩，一种人群和三个地方必须戴口罩。一种人群是指发热咳嗽等呼吸道疾病患者，必须戴口罩；三个地方分别是：到超市等人群密集地必须戴口罩；乘坐交通工具或到密闭场所必须戴口罩；到医疗机构必须戴口罩。同时，大家要勤洗手、常通风、少聚集，保持社交距离，避免前往疫情中高风险地区。如果有感冒、咳嗽等症状，请佩戴口罩就近前往发热门诊就医。来源：沙溪发布(责任编辑：许焕城 _ZS03)",
        "content_html": ""
    },
    {
        "title": "全国新增确诊28例!广东要求这些地方必须戴口罩!",
        "publish_date": "6/18/2020, 5:20:10 PM",
        "url": "https://new.qq.com/rain/a/20200618A061RG00",
        "source_media": "腾讯新闻",
        "spread_media": "",
        "content": "6月17日0-24时，全省无新增确诊病例。新增境外输入无症状感染者1例，广州报告，来自英国，在入境口岸发现，入境后即被隔离观察。新增出院10例。截至6月17日24时，全省累计报告新冠肺炎确诊病例1628例（境外输入233例）。目前在院17例。东莞连续110天无新增本地确诊病例，6月17日无症状感染者0新增。截至6月17日15时，东莞属新冠肺炎疫情低风险地区。全国6月17日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例28例，其中境外输入病例4例（上海2例，陕西1例，甘肃1例），本土病例24例（北京21例，河北2例，天津1例）；无新增死亡病例；新增疑似病例3例，均为本土病例（均在北京）。天津新增1例本土病例：西餐厅帮厨，发病前14天无外出史据天津市疾控中心，6月17日6时至18时，天津市新增本地新冠肺炎确诊病例1例，累计报告本地新冠肺炎确诊病例137例，其中男性74例，女性63例；在院1例（为轻型），治愈出院133例，死亡3例。第137例本地新冠肺炎确诊病例，男，22岁，居住于天津市北辰区淮河道淮祥园，发病前14天无外出史，无疑似病例和确诊病例接触史。患者系康莱德酒店西餐厅帮厨人员，西餐厅于5月6日复工复产，患者自5月30日后一直从事洗碗工作，期间偶尔会负责清洗冷冻海鲜食材。该患者6月16日出现发热伴咽干，自测体温38°C，在其母亲陪同下先后到天津医科大学总医院和天津市南开区学府医院、三潭医院发热门诊就诊。17日核酸检测结果为阳性，经市专家组确诊为天津市本地新冠肺炎确诊病例，分型为轻型。目前已转至海河医院治疗，对已判定的93名密切接触者进行隔离医学观察，其他密切接触者正在排查中，已对其工作场所和住所进行终末消毒。50天无本地确诊病例！广东要求：一种人群和三个地方必须戴口罩6月17日下午，广东省人民政府新闻办公室召开新闻发布会，通报我省新冠肺炎疫情和防控工作情况，重点介绍广东省全面加强农贸市场等各类重点场所疫情防控工作情况。广东省卫生健康委党组书记、主任段宇飞会上通报，广东已经50天没有出现本地确诊病例，当前全国疫情防控进入常态化阶段，但境外疫情扩散蔓延势头仍然没有得到有效遏制。“最近国内个别地区出现聚集性疫情，我省时刻绷紧疫情防控这根弦，不断强化对防控漏洞再排查、对防控重点再巩固、对防控要求再落实，进一步织牢织密疫情防控网，防止来之不易的疫情防控成果前功尽弃。”这几类人必须做核酸检测会上，段宇飞指出，近期广东这几类人必须做核酸检测：1.普通门急诊患者中有14天中高风险地区旅居史，发热门诊、新入院患者及陪护人员全部进行核酸检测；2.对近14天内有高风险地区旅居史的来粤返粤人员，实施14天集中隔离医学观察。在第1、第14天开展新冠病毒核酸检测；3.重点加大对5月30日以来，有北京新发地批发市场活动史的高风险人员及其密切接触者的协查追踪力度，并开展核酸检测；4.对近14天内有中风险地区旅居史的来粤返粤人员，落实社区健康管理，并在抵粤当日进行核酸检测；5.对14天内有国内中高风险地区或其他有病例报告社区旅居史的患者必须及时开展核酸检测；6.对医疗机构工作人员，特别是发热门诊、感染科、呼吸内科等重点科室医务人员开展全员核酸检测；7.对新入院患者和陪护人员继续开展全员核酸检测。一种人群和三个地方必须戴口罩段宇飞提出，我省在防控工作中要坚持预防为主，增强公民的自我防护意识，强化每个公民是自己健康第一责任人的意识。“自5月30日以来，有去过国内疫情中高风险地区，或与该地区人员有过密切接触的市民，请第一时间向当地疾控中心或社区报告，主动配合做好健康管理。”段宇飞指出，对于个人而言，预防人是最重要最有效的措施，不要放松日常防护，要随身携带口罩，一种人群和三个地方必须戴口罩：一种人群，是指有发热咳嗽等呼吸道疾病的患者必须戴口罩。三个地方，是指超市等人群密集地、乘坐交通工具或到密闭场所、到医疗机构必须戴口罩。另外，市民要保持勤洗手，常通风少聚集，保持社交距离，避免前往疫情中高风险地区。如果有感冒咳嗽等症状，请佩戴口罩就近前往发热门诊或医院就医。来源：国家卫生健康委员会官方网站、健康广东、广东卫生在线点亮“在看” 转发免责声明：本文来自腾讯新闻客户端自媒体，不代表腾讯网的观点和立场。",
        "content_html": ""
    },
    {
        "title": "潮安区民生实事:补短板强基础惠民生",
        "publish_date": "2020-06-18 12:18:49",
        "url": "https://baijiahao.baidu.com/s?id=1669808965319265733&wfr=spider&for=pc",
        "source_media": "南方新闻网",
        "spread_media": "",
        "content": "在家门口就能享受省级医疗水平服务，在村里就能享受从幼儿园到高中的教育服务，到农贸市场买菜再也不担心“脏乱差”……谋民生之利，解民生之忧，潮安投入真金白银，不断补齐医疗、教育短板，强化基础保障，向人民群众交出沉甸甸的民生成绩单。今年是我国决胜全面建成小康社会、决战脱贫攻坚之年，潮安正加快落实提升民生发展水平三年行动计划及8个配套方案，加大民生领域投入，推进实施总投资超65亿元的42个民生项目，织密扎牢民生保障“安全网”，用民生实实在在的“大发展”，提升潮安人民群众的“幸福指数”。●许钰敏 纪金娜 安宣强医疗补齐短板抓服务48岁的李女士原本因宫颈高中分化腺癌被医生建议转广州就医。得知省妇幼保健院粤东妇科微创中心落户潮安区妇幼保健院，她便前来问诊。派驻专家与省妇幼保健院本部进行远程会诊后，为李女士确定了诊疗方案。最终仅用2小时，便完成了潮安地区首例腹腔镜下子宫内膜癌手术。这得益于医联体的建设。在医疗技术、人才培养、学科建设等方面，该中心全面引进广东省妇幼保健院模式，并利用5G和云技术在临床治疗各方面实现远程实时的同步化管理，实现省级优质医疗资源下沉，缓解群众看病难看病贵的问题。近年来，潮安推广医联体试点工作不断取得突破，逐步建立和完善“基层首诊、双向转诊、急慢分治、上下联动”的分级诊疗制度，更好地解决群众看病难问题，也为尽快实现“大病不出县”目标做好准备。在彩塘镇，有这么一个“健康小屋”，居民只要带上身份证，就能进行免费自助体检，还能签约家庭医生服务……去年底，彩塘卫生院“健康小屋”正式开放，除为辖区居民提高免费自助全套体检服务外，还与家庭医生助理工作站相结合，对体检居民进行签约、履约管理服务签约家庭医生服务后，患者可以享受到门诊预约优先诊疗和国家规定的居民公共卫生服务。2019年，潮安全区开展家庭医生签约服务的基层医疗机构共15个，医务人员数549人，常住人数签约人数超6.4万人，重点人群签约人数超2.6万人。潮安坚持以卫生强区、健康潮安建设为主线，扎实推进区妇幼保健院升级、区中医院、慢病站和第三人民医院项目建设，推广医联体试点工作经验，持续落实公建规范化卫生站镇村一体化管理，逐步提升区、镇、村三级医疗机构建设水平，推进区级医院挂钩扶持乡镇卫生院建设，促进医疗资源均衡配置，满足群众就医需要。15个乡镇卫生院实现远程诊疗，10个省定贫困村已发放智能健康监测设备包，信息便民“五个一”攻坚行动（即一码通用、一网联通、一键诊疗、一站会诊、一体服务）不断落实……潮安还积极开展“互联网+医疗”建设。目前，潮安区人民医院、庵埠华侨医院均已上线信息化建设系统，可开展智能预约挂号、导医分诊、检查检验结果查询、移动支付等服务，同时上线异地就医结算接口工作，实现异地结算。看病住院得到保障，潮安群众也更加放心安心。重教育均衡配置优布局近年来，潮安坚持教育优先发展，在优化教育基础设施布局、提升公共教育服务水平、扩大优质学位供给等方面集中发力。随着一个个教育工程项目的扎实推进，潮安加快推进教育现代化、建设教育强区、办好人民满意教育的决心更加坚定，步伐更加稳健。孩子在家门口就能读上放心的幼儿园，是浮洋镇大吴村村民们一直以来的心愿。目前，由华侨和热心人士捐资1400多万元的大吴修德幼儿园已经基本完成建设，将于今年9月招生。届时，村里的学龄前儿童在家门口就能享受到优质的学前教育，家长接送也更加方便。修德幼儿园建成后，大吴村将涵盖从幼儿园到小学、初中、高中各个阶段的教育，给村民及邻近乡镇学生带来更多便利。潮安区注重学前教育普惠健康发展，加快公办幼儿园建设，把一镇一所公办规范化中心幼儿园建设列为政府民生工程和重点项目，不断加大投入力度，近三年下达了6200多万元奖补资金，不断提高公办幼儿园比例。目前，该区共有省规范化幼儿园259所，公办和普惠性民办幼儿园288所。把沙溪镇初级中学并入宝山中学、调整彩塘镇金骊中学为区直属管理……潮安区通过不断优化教育资源配置，使全区办学条件更加优化，教育结构更加合理，学校布局更加科学。目前，潮安区义务教育公办学校标准化覆盖率达100%。潮安还致力补齐职业教育短板，推进“校企合作”，加大“双师型”人才引进力度，逐步形成职业学历教育与职业技能培训、劳动就业与企业用工、城市扩张与产业发展相衔接的职业教育体系。目前，潮安区职校中职毕业生“双证率”达98.1％，就业率达100％。此外，潮安区高中教育提质发展；特殊教育稳步发展，建设区育智学校；民办教育健康发展，缓解区域内学位不足的局面，构建多元化办学体制。潮安还注重培养学生综合素质，全面推进素质教育，坚持立德树人，抓好德育、教学教研、体育艺术、科技创新等工作，不断推进素质教育，提高学生综合素质。持续加大投入，优化教育布局结构。今年，潮安区教育系统建设工程项目共20个，其中新开工项目13个，续建项目7个，涵盖新建公办幼儿园、中小学教学楼、学生宿舍楼、教师周转房、区教师发展中心综合楼等项目，总投资约2亿元。优化教育资源配置，提高教师队伍整体水平，统筹推进各类教育协调发展，潮安教育综合实力不断增强，教育改革发展成果不断涌现，惠及广大人民群众。美生活保障利益增福祉潮安从解决群众最关心、最直接、最现实的利益问题入手，继续以“十大民生实事”为抓手，补齐民生领域突出短板和薄弱环节，提升群众获得感和幸福感。今年，潮安将提高低保、特困人员、孤儿基本生活补贴和残疾人两项补贴保障水平纳入“十大民生实事”之首，兜住民生底线。其中，城乡低保对象最低生活保障人均补差水平分别从每月554元、251元提高到609元、276元，特困人员、孤儿、残疾人保障和补贴均不同程度提高。城乡低保对象、建档立卡贫困人口政策范围内医疗救助比例达到85%。就业是最大的民生。潮安正健全就业促进机制，加强岗位培训，扩大就业渠道，力争今年全年新增城镇就业5500万人。今年，潮州将深入实施“广东技工”“粤菜师傅”和“南粤家政”三大培训工程，开展“广东技工”培训1200人次以上，培训“潮州菜师傅”1000人次以上，开展“南粤家政”培训200人次以上，用技能培训“小切口”带动就业创业。民生无小事，枝叶总关情。从“喝水”这件身边事入手，潮安加快安全饮水管网全面改造升级。通过全面摸查全区老旧饮水管网，加快供水管网科学规划，逐步推进城镇管网改造和自然村集中供水，保障农村人口饮水基本安全。为提高人民群众办事速度，潮安也加快“数字政府”建设，推进“互联网+政务服务”、政务信息系统整合共享、审批服务便民化，同时推动公共服务向基层延伸，建设覆盖区、镇、村的“一网通办”政务服务统一平台。目前，潮安镇、村政务服务事项已经清理完毕，“一网通办”政务服务统一平台已完成基础建设。今年，潮州市16座农贸市场计划于7月底前启动实质性改造建设，其中潮安区将完成包括工会鱼肉菜市场、文里中心市场、文里市场、新安市场以及龙坑市场等7个市场的改造提升工作，全面提升硬件配套、规范管理、环境卫生等方面的水平，彻底解决各农贸市场安全隐患、“脏、乱、差”和长期管理缺位问题。同时，有效推进市场规范化经营，适应现代农产品流通、零售市场的新发展新变化，加强食品安全检测、肉菜追溯等工作，让群众买菜更舒心更放心。民生是人民幸福之基、社会和谐之本。潮安还在持续治理城市“牛皮癣”，落实“门前三包”责任制，积极开展整治行动。仅城区2019年就累计规范沿街铺户坐店经商330多户，规范肉菜市场环境周边秩序164宗，清理潮安大道占用停车位堆放杂物80多处，城区镇区市容市貌进一步改善，群众看得见、更感受得到，美好生活的愿景也将越来越近。■观察民生工程得民心真金白银为人民“发展为了人民、发展依靠人民、发展成果由人民共享。”这是2020年潮安区政府工作报告里的一句话。这是当地坚持的执政理念，这并非空话套话，紧接着的一句可以看出其实实在在：“2019年全年公共财政投入民生领域资金49.14亿元，占一般公共预算支出84.65%。”。其占比数据比全市高出超过8个百分点，也是全市各县区中最高的。回顾2019年，潮安在民生方面的工作做得扎实，花了真金白银，也见到效果。例如，医疗救助年度个人最高限额提高到15万元，就医救助比例达到100%。镇级公办规范化中心幼儿园建设加快推进，义务教育标准化学校覆盖率100%。区人民医院、妇幼保健院升级改造和区中医院、慢病站建设扎实推进，广东省妇幼保健院粤东妇科微创中心落地服务，区第三人民医院筹备工作全面启动。新增庵埠文祠、新乡仁美里、宗山书院牌坊及石刻3处省级文保单位，区文化馆、图书馆、博物馆“三馆”建设扎实推进等。当下，潮安在推进实施“六大工程”。其中，惠民生依旧是其中的重点。潮安将落实提升民生发展水平三年行动计划及8个配套方案，加大民生领域投入，推进实施总投资超65亿元的42个民生项目，全力补齐短板，强化保障支撑。补医疗短板——建医院、卫生站、推广医联体；补教育短板——建学校、提供优质学位、优化布局；水网改造——城镇管网改造和自然村集中供水；农贸市场改造提升——安全检测、肉菜追溯、卫生管理等。此外，还有十大民生实事。这些其实都是群众最关心最直接最现实的利益问题。执政为民就应当是脚踏实地，从实际出发，从群众最需要的出发，补齐民生短板正是为了人民。民生为本，那这个区域才有生机。在潮安，一系列正在铺开的民生工程效果将会如何？这还有待于验收——要取得人民群众认可、经得起历史检验。这是潮安的目标，也是人们的期望。■民生礼包2020年潮安区十件民生实事一、提高低保、特困人员、孤儿基本生活补贴和残疾人两项补贴保障水平。城乡低保对象最低生活保障人均补差水平，分别从每月554元、251元提高到609元、276元，特困人员、孤儿、残疾人保障和补贴均不同程度提高。二、提升教育服务水平。增加学前教育公办学位供给，计划增加公办幼儿学位1710个。三、加快医疗卫生事业发展。实施区妇幼保健院升级、区中医院、慢病站和第三人民医院建设。每个镇卫生院和社区卫生服务机构配备1名提供规范的儿童基本医疗服务的全科医生，每万人常住人口全科医生数达到3名以上。四、完善提升文化、体育、水利等公共服务。新建20个小型公共足球场。建成区博物馆，落实公共图书馆、文化馆和文化站向社会公众免费开放。五、加大住房保障力度。落实《潮州市公共租赁住房保障办法》，完成租金补贴任务，合理分配2020年中央城镇保障性安居工程专项资金。完成全区农村老旧房屋实施危房改造工程。鼓励符合增设电梯条件的既有住宅增设电梯。六、深入实施“广东技工”“粤菜师傅”和“南粤家政”三大培训工程。开展“广东技工”培训1200人次以上，培训“潮州菜师傅”1000人次以上，开展“南粤家政”培训200人次以上。七、新建和提升改造一批农村厕所、旅游厕所。全区自然村按实际需求完成农村公用厕所新建和改造任务,基本完成农村无害化卫生户厕改造任务；新建和提升改造旅游厕所16座。八、推进“四好农村路”建设。完成省定68公里“四好农村路”建设任务，全区农村公路等级公路比率达到98%、路面铺装率达到80%。九、加大食品抽检力度和食品安全信息透明度。全区完成不少于2080批次食品抽检任务，食品检验量达到每千人5批次，食品抽检信息及时公布，不合格食品核查处置率达到100%。十、加强地质灾害隐患点综合治理。组织实施2处大型以上地质灾害工程治理、3处大型以上地质灾害专业监测，组织开展1次以上地质灾害应急演练，保障人民群众生命财产安全。数读◎2019年全年公共财政投入民生领域资金49.14亿元。2020年推进实施总投资超65亿元的42个民生项目。◎2019年基本医疗保险参保率保持在98%以上，医疗救助年度个人最高限额提高到15万元，就医救助比例达到100%。◎“互联网+医疗健康”服务新模式新业态不断涌现。15个乡镇卫生院实现远程诊疗，区10个省定贫困村已发放智能健康监测设备包，落实信息便民“五个一”攻坚行动。◎基层医疗卫生服务能力不断提升。全区开展家庭医生签约服务的基层医疗机构共15个，组建医护团队183个，团队医务人员数549人，常住人数签约人数超6.4万人，重点人群签约人数超2.6万人，重点人群签约率78.47%，计划生育特殊家庭签约率100%。◎教育体系不断完善。全区有省规范化幼儿园259所，公办和普惠性民办幼儿园288所，学前三年毛入学率达103.51%；义务教育公办学校标准化覆盖率达100%，全区优质普通高中占比为100％。◎素质教育不断推进。全区有46所学校被评为“市德育示范校”，7所学校被评为省书香校园，3所学校被评为“国防教育特色学校”，4所学校被评为“全国优秀家长学校”，1所学校被评为“省文明校园”。◎教育治理现代化水平不断提高。全区中小学100%聘请了法律顾问，100%学校配备法制副校长，100%学校达到省依法治校达标校；有9所学校被评为“广东省依法治校示范校”，26所学校被评为“市依法治校示范校”。",
        "content_html": ""
    },
    {
        "title": "2020广东珠海市斗门区纪委监委招聘政府雇员笔试及面试有关事项通知",
        "publish_date": "2020-06-18 13:30:12",
        "url": "http://www.eoffcn.com/kszx/gonggao/1099754.html",
        "source_media": "中公网校",
        "spread_media": "",
        "content": "按照《中共珠海市斗门区纪委 珠海市斗门区监察委公开招聘政府雇员公告》的有关内容，经资格审查，已确定符合招考条件人员名单(详情见附件)。现将笔试安排通知如下：一、笔试时间2020年6月21日(星期日) 上午9:30-11:30二、面试时间2020年6月22日(星期一) 上午9:30三、笔试及面试地点珠海市斗门区井岸镇中兴南路477号斗门区人力资源和社会局4楼课室四、笔试有关要求1.考生在考试前30分钟凭有效身份证件现场领取准考证，考试前10分钟进入试室，对号入座，将准考证和有效身份证件放在桌面右上角，以备查对。缺少其中任何一样，拒绝进入考场。2.不准携带手机、电子记事本等电子设备进入试室，已带的须关闭后与其他物品一同放在指定位置，不得带至座位。3.开始考试30分钟后，迟到的考生不得入场。4.考生应在答卷规定的位置上准确填写本人姓名和准考证号，不得超过装订线，不得做任何标记。考试开始后才能答题。5.不得要求监考人员解释试题，如遇试卷分发错误、页码序号不对、字迹模糊和答题纸有折皱、污点等问题，可举手询问。6.考试结束后，待监考人员查验清点试卷、答卷后方可离开试室，离开后不得再进入考室。7.交卷后不得在考场逗留。8.自备考试用笔(黑色钢笔或签字笔)。9.准考证面试继续使用，请注意保存。笔试结束后，将会以短信通知进入面试环节的考生，并在斗门区人民政府网站进行公布。面试时间安排在6月22日(周一)上午，请考生提前安排好时间。五、严格落实疫情防控措施1.考生参加考试必须出示粤康码，考生可提前在广东粤省事公众号平台如实申报个人健康信息，持“绿码”方可参加考试。2.请各位考生认真做好个人防护，必须全程佩戴口罩。3.考生到达考点，在体温检测正常后直接到达考场，防止任何形式的聚集。4.考试结束后，考生依次离开考点，避免人员聚集、逗留。5.考生在考试过程中如出现发热、干咳、乏力、咽痛等症状将按规定去定点医院就医隔离，并对密切接触者进行隔离管理。6.对刻意隐瞒接触史、旅居史，故意谎报病情或拒不执行疫情防控措施，引起新型冠状病毒传播或者有传播风险的人员，将严肃追究法律责任。考试咨询电话：0756-2783278。点击下载>>>招聘政府雇员笔试人员名单中共珠海市斗门区纪委办公室2020年6月17日（责任编辑：李亦）",
        "content_html": ""
    },
    {
        "title": "《东莞市2019年国民经济和社会发展计划执行情况与2020年计划草案...",
        "publish_date": "2020-06-18 14:04:03",
        "url": "https://baijiahao.baidu.com/s?id=1669815574839221106&wfr=spider&for=pc",
        "source_media": "东莞日报i东莞",
        "spread_media": "",
        "content": "东莞市2019年国民经济和社会发展计划执行情况与2020年计划草案的报告——2020年6月11日在东莞市第十六届人民代表大会第六次会议上东莞市发展和改革局局长 陈庆松各位代表：受市人民政府委托，我向大会报告东莞市2019年国民经济和社会发展计划执行情况与2020年计划草案，请予审议，并请市政协委员和其他列席人员提出意见。一、2019年国民经济和社会发展计划执行情况2019年，我市坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中全会精神，深入学习贯彻习近平总书记关于粤港澳大湾区建设重要论述和对广东重要讲话精神，认真落实省委“1+1+9”工作部署和市委“1+1+6”工作思路，坚持稳中求进工作总基调，坚持以供给侧结构性改革为主线，贯彻新发展理念，推动高质量发展，扎实做好“六稳”工作，统筹推进稳增长、促改革、调结构、惠民生、防风险、保稳定各项工作，经受了中美经贸摩擦等重大考验，经济社会保持平稳健康发展，较好完成全年经济社会计划目标任务。2019年，全市经济发展逆势而进、逆势向优。全年实现地区生产总值9482.5亿元，同比增长7.4%，超额完成年度预期目标，增速高于全国、全省平均水平；实现规上工业增加值4465.3亿元，同比增长8.5%，高于全国全省水平，位列珠三角第一；社会消费品零售总额3179.8亿元，同比增长9.4%。产业结构持续优化，先进制造业、高技术制造业增加值占规上工业比重分别提高至54.2%、42.2%；银行贷款余额突破万亿元大关，金融业增加值位居全省地级市首位，新增上市及过会企业6家，增量居全省地级市首位。质量效益继续提升，完成地方一般公共预算收入673.2亿元，同比增长3.6%。规上工业企业实现利润总额762.4亿元，同比增长6.5%。（一）认真落实“六稳”工作要求，经济运行稳中向好就业形势保持稳定。全力做好稳就业各项工作，积极落实“促进就业九条”，全市城镇新增就业9.5万人，完成全年任务111.8%；城镇登记失业率为1.2%，低于3%以内的年度目标。金融风险总体可控。大力规范金融秩序，整治互联网金融风险，妥善化解“团贷网”事件重大风险，全市不良贷款率1.13%，同比下降0.27个百分点。外贸形势稳中有进。妥善应对中美经贸摩擦，加强重点外贸企业服务，稳定企业发展信心。全市外贸进出口总额13801.7亿元，同比增长2.8%，出口总额8628.8亿元，同比增长8.5%。实际利用外资保持平稳。贯彻落实国家、省外资惠企政策，大力鼓励外资企业转型升级、扩大投资。全市新签外商直接投资项目1023宗，实际外资89亿元，同比增长6%。固定资产投资快速增长。深化工程建设项目审批制度改革，进一步完善政府投资管理，切实为投资“松绑”。全市完成固定资产投资2128.4亿元，同比增长17.5%，为近6年来最好水平。大力促进重大项目开工建设，市重大项目完成投资756.7亿元，同比增长19.8%，实际新开工项目125个，同比增长60.3%。市场预期稳定向好。全市实有市场主体123.9万户，同比增长8.0%，总量在全省地级市中排名第一。民营企业完成规上工业增加值2529.7亿元，同比增长17.2%，比全市水平高8.7个百分点，占规上工业比重由2018年的49.6%提升至56.7%。（二）全力推进粤港澳大湾区建设，开放格局不断提升参与大湾区建设的体制机制不断完善。制定《东莞市贯彻落实〈粤港澳大湾区发展规划纲要〉的实施方案》《东莞市推进粤港澳大湾区建设三年行动计划（2018—2020年）》《关于推进粤港澳大湾区建设的若干措施》等文件，形成我市推进大湾区建设的“施工图”“进度表”。与中国国际经济交流中心等3家研究机构签订战略合作协议，积极推动创建湾区创新发展研究院。重大发展平台建设成效明显。松山湖知名度和影响力进一步提高，松山湖科学城被纳入综合性国家科学中心方案，协同深圳光明科学城共建综合性国家科学中心先行启动区，成功举办华为开发者大会、2019（首届）莞深产业协同发展峰会、粤港澳物联网高峰论坛暨粤港澳物联网创新联盟成立大会等。滨海湾新区作为大湾区特色合作平台被纳入国家发展战略，发展总体规划获省审批印发，成为大湾区规划纲要公布后首个获批的省级平台规划；OPPO智能制造中心、紫光芯云产业城等一批重大项目落地建设。虎门港国家综保区顺利通过预验收。水乡功能区改革试点有序推进，高标准开展水乡功能区统筹概念规划。标志性项目加快推进。南沙大桥、莞番高速一期、从莞高速三期建成通车，穗深城轨投入运营，地铁1号线正式动工，赣深高铁东莞段加快建设，开通首条虎门至澳门水上客运航线，广深港高铁运营畅顺。滨海湾粤港澳台“青创城”、常平“香港城”、大湾区大学等项目前期工作加快推进。区域合作再上新台阶。积极参与全省“一核一带一区”区域发展新格局建设。全面对接和支持深圳先行示范区建设，推动莞深在协同创新、产业互补等多个领域深度合作。深化深莞惠一体化合作。与广州签署深化重点领域合作协议，全面对接和支持广州实现老城市新活力，签订穗莞深化重点领域合作协议，水乡管委会与黄埔区管委会签订合作框架协议。对外开放水平不断提高。松山湖电子信息、横沥模具两个基地获批国家外贸转型升级基地，全省首趟进口中欧班列抵达东莞。跨境电商增长势头强劲，全市跨境电商进出口额419.2亿元，同比增长13.3%，东莞邮政发出国际小包6823.6万件，同比增长10.3%。（三）大力建设省制造业供给侧结构性改革创新实验区，现代产业体系加快构建积极申报建设省制造业供给侧结构性改革创新实验区。研究制定《东莞市建设广东省制造业供给侧结构性改革创新实验区实施方案》上报省委深改委，在全市范围内建设制造业改革创新实验区，通过激活土地、技术、资金、人才等要素，创新新旧动能接续转换机制，推动传统产业转型升级、培育壮大战略性新兴产业。新兴产业加速培育。制定《东莞市现代产业体系中长期发展规划》，描绘新一代信息技术、高端装备等面向未来的产业发展蓝图。在松山湖、滨海湾、水乡等创建5G示范区，打造5G智能终端、高端装备制造产业集聚区。谋划建设全市战略性新兴产业基地，培育新兴产业集群。传统产业加快转型升级。实施“强心补链”工程，制定《东莞市加快推进传统制造业转型升级实施方案》，大力发展工业互联网，推动传统制造企业加快数字化、网络化、智能化改造。研究制定《关于促进台港澳企业就地转型升级的行动方案》，全方位支持台港澳企业扎根发展，鼓励香港具有优势的生产性服务业与我市制造业深度融合发展。资源要素供给不断加大。提高金融服务实体经济能力，实施“2个100亿元”“3个50亿元”计划，帮助非公企业融资纾困。筛选出首批35811 家中小微企业白名单，建立差异化的中小微企业信贷扶持政策，为白名单企业提供贷款291亿元。全面落实减税降费政策，全年累计为企业减税降费超过300亿元，力度位居全省前列。产业招商成绩显著。开展“百日大招商”行动，成功举办“湾区都市、品质东莞”价值投资分享交流会、2019中国（广东）—欧洲投资合作交流会。全年共引进内外资项目4098宗，实际投资1196亿元，同比增长28.8%，大族科技城、宜家华南总部等一批重特大项目正式签约。（四）积极打造综合性国家科学中心，创新驱动能力不断增强综合性国家科学中心建设取得实质性进展。围绕加快建设综合性国家科学中心先行启动区，从科学功能设计、创新要素布局、机制体制创新等方面谋划推动松山湖科学城建设。松山湖材料实验室一期工程正式动工，公共技术平台、前沿研究板块、创新样板工厂、粤港澳交叉科学中心四大核心板块工作全面启动，累计引进18个产业化科研团队及10位“两院”院士。南方先进光源研究测试平台项目开始动工建设。科技合作不断扩大。与中科院达成建立全面战略合作关系的意向，积极共建松山湖科学城。成功举办国际欧亚科学院院士峰会、2019年粤港澳大湾区院士峰会暨第五届广东院士高峰年会，国际欧亚科学院粤港澳大湾区科技创新基地落户我市。组建东莞市国际技术转移中心和东莞（硅谷）海外创新中心。创新主体活力不断增强。大力培育创新型企业，高企数量达到6217家，省级创新科研团队36个，均位居全省地级市第一。共有科技企业孵化器120家，新型研发机构33家，4210家规上企业建有研发机构。与深圳大学共建研究院，东莞同济大学研究院、东莞华南设计创新院等研究院积极开展体制机制改革。高端创新人才加快集聚。新增独联体联盟、美国芝加哥、日本东京、中国香港等4个海外人才工作站，进一步完善我市海外人才工作站网络。开展海内外高校研究生联合培养（实践）计划，累计98所高校1418名研究生来莞进行培养（实践），其中在读博士266名，在读硕士1152名，研究生留莞率超过40%。（五）优化拓展城市发展空间，城市承载力及竞争力切实增强“拓空间”体制机制有效构建。以市政府一号文形式出台“拓空间”系列政策，组建“市、功能区、镇、村（社区）”四级“拓空间”指挥部。稳步推进4个“拓空间”综合试点和24个“拓空间”试点项目。土地收储及闲置地块处置有序推进。市级收储地块5宗、面积1076.4亩，超额完成年度1000亩的目标任务。各镇街（园区）纳入市土地储备库10731亩、正在办理入库手续2667亩。处置闲置土地95宗3368亩，征收闲置费2819万元，盘活存量建设用地11588亩。城市更新及镇村工业园改造扎实推进。完成“三旧”改造8181亩，启动150亩以上重点更新单元74个、总用地面积超过14平方公里。推进37个总面积697公顷“城中村”更新改造项目，开展广深科创走廊石鼓赤岭片区等9个产业面积3663亩的镇村工业园改造试点，首期投入资金352亿元。站场TOD综合开发加快推进。完成30个站场TOD综合开发规划成果审批，虎门高铁站、东莞火车站、松山湖北站等TOD 项目加快推进。完成1051亩城市轨道TOD土地收储并纳入土地储备库。（六）大力建设美丽东莞，城市功能品质全面优化“一心两轴三片区”建设加快推进。实质性启动国际商务区、黄旗南片区、三江六岸片区及两轴三节点地区的开发建设，完成国际商务区规划方案并启动全球招商，快速推进水涧头村拆迁。完成市民服务中心一期二期工程，开展中心城区夜景灯光景观品质提升工程。城市精细化管理水平进一步提升。推进广深高速、广深铁路、广深港高铁、莞深高速、环莞快速沿线等“五线”整治，拆除窝棚1450处共约16.9万平方米，建筑立面翻新面积约14.8万平方米，绿化提升面积约12.9万平方米。开展“行走东莞”计划，实施“洁净城市”行动，推进“厕所革命”，建设及升级改造公共厕所1115座。污染治理攻坚战深入推进。推进茅洲河、石马河、东引运河—寒溪河、东江三角洲河网等4个重点流域综合整治。新建截污次支管网1567.9公里，新扩建污水处理厂10家、提标改造污水处理厂35家，7个国考断面水质好转，城市建成区22条黑臭水体基本消除黑臭。大力压减煤炭消费，沙角B电厂按期退役，9家自备电厂实施煤改气。累计关停搬迁VOCs企业333家，完成综合整治“散乱污”企业51669家。加快海心沙资源综合利用、立沙岛危废综合处置等项目建设，建成10座建筑垃圾处理设施，新增污泥处理能力400吨/日。交通出行品质进一步优化。完成第二轮公交资源整合，建立以城区、松山湖、滨海湾等五大片区公交为主体的公交服务新格局。对56个重点拥堵节点进行整治，有效缓解试点学校周边道路交通拥堵现象。完善差异化停车设施配建标准，逐步构建以配建停车为主体、公共停车为辅助、路内停车为补充的停车设施供给体系。农村人居环境不断改善。大力创建农村人居环境示范市，推进城乡一体“五大美丽”行动，全市行政村基本完成“三清三拆三整治”任务，农村卫生户厕普及率达100%。麻涌镇“都市田园 七彩麻涌”获评广东美丽乡村精品线路，茶山镇南社村入选全国第一批乡村旅游重点村名录。（七）全面推进民生工程，群众获得感幸福感持续提升教育事业扩容提质。新增中小学、幼儿园55所，新增学位近6万个，共向随迁子女提供积分入学和优惠政策学位超过17万个，提供企业人才子女入学学位9837个。优质医疗资源供给力度加大。深化公立医院综合改革，全市公立医疗机构全面取消医用耗材加成。市人民医院、市中医院争创省高水平医院，与广东医科大学签约共建东莞临床医学院。加快市松山湖中心医院等五所区域中心医院建设，规划建设滨海湾新区国际医院。社会保障水平不断提高。城乡居保基础养老金标准提高到400元/月，企业、村（社区）退休人员基本养老金人均分别提高6.2%、8.8%。低保标准、特困供养人员标准和低收入家庭认定标准分别提高至每人每月980元、1568元、1470元。新增养老床位513张，在莞城等12个镇街启动居家养老“大配餐”服务试点。大力推动异地就医结算，市外参保人在我市异地就医结算量达54000人次以上。公共安全保障不断加强。扫黑除恶专项斗争成效排名全省前列，命案发生率连续7年下降，“两抢”发案量明显下降，飞车抢夺基本绝迹，“智网工程”获评全国政法智能化建设优秀创新案例。健全安全生产责任体系，生产安全事故宗数、死亡人数分别下降27.5%、18.9%，未发生重大及以上安全事故。文体事业全面发展。策划推出“我和我的祖国”大型群众文艺嘉年华等庆祝新中国成立70周年系列主题活动。成功举办2019年国际篮联篮球世界杯东莞赛区赛事和第17届亚洲马拉松锦标赛暨2019东莞国际马拉松，广东宏远男篮获得第九座CBA总冠军，东莞新彤盛女篮首次获得WCBA总冠军。寮步镇成功创建“省级全域旅游示范区”，华阳湖湿地公园等景区成功创建国家4A级旅游景区。各项援建合作及帮扶工作扎实推进。圆满完成第八批援疆、援藏工作和首轮对口云南昭通扶贫协作工作。东纯兴100万锭纺织项目成为广东援疆标杆，布久乡等示范镇村建设成为援藏精品项目。对口昭通扶贫协作连续两年获得国家“较好”评价。与牡丹江对口合作进入全面推进阶段，12对企业签订合作协议。帮扶韶关、揭阳实现15858户51606人脱贫，304个贫困村出列。加大市内次发达镇扶持力度，落实9亿元专项资金，安排用地指标3225亩、重大建设项目70个，新引进亿元以上项目48宗。（八）深化重点领域改革，各项制度红利不断释放通过功能区统筹优化市直管镇体制改革。将168项市级事权下放给松山湖管委会和水乡管委会，在功能区范围内承担统筹经济发展、城市规划建设和品质提升等职责，实现对功能区范围内各镇重大经济、社会发展事务的统筹协调。“放管服”改革进一步深化。打造“银证通”企业开办全流程智能服务一体机、市政公用基础设施报装“一键装”、信用联合奖惩“一网通”、“一件事”一次办、惠企政策精准服务“一站享”“不动产登记+金融一体办”等“放管服”改革六大品牌。“互联网+不动产”改革受到省政府主要领导高度肯定， 12345政府服务热线先后获得2019年度“中国最佳政府服务热线”“卓越百姓服务”等奖项。“数字政府”建设不断完善。广东政务服务网东莞市窗口上线依申请政务服务事项2606项，其中网上可办2306项，可网办率88.5%，“最多跑一次”事项2566项，比例98.5%。建设“莞家政务”自助终端，实现92个东莞事项可在广州、佛山等7市办理，广州、佛山等5市206个事项可在莞办理。市民服务中心正式启用，50个部门、270个窗口、2711项政务服务事项集中进驻。经济发达镇行政管理体制改革试点推进。在长安、清溪开展经济发达镇行政管理体制改革试点，在基层服务、行政职权和政务服务等五大领域，推进扩大管理权限、优化组织架构、推进审批服务便民化等改革，促进试点镇社会经济发展。今年以来，突如其来的新冠肺炎疫情对我市经济社会发展带来了巨大冲击。在这场没有硝烟的大战大考中，全市上下坚决贯彻习近平总书记“坚定信心、同舟共济、科学防治、精准施策”的防控总要求，发挥行政架构优势和基层党组织战斗堡垒作用，15.9万名党员干部下沉基层一线，筑牢基层抗疫战斗防线。充分利用电子围栏虚拟防线、莞e申报等大数据防控手段，累计投入6800多人设置143个检疫点进行24小时测温排查，安排近400家酒店3万多间客房作为集中隔离观察点，指定42家发热门诊、8家高水平定点收治医院，抽调471名医疗骨干组建一线团队开展“一人一方”施治，牢牢构筑起“外防输入、内防扩散、医疗救治、自我防护”的铜墙铁壁。在全市人民的共同努力下，疫情防控取得重大战略成果，东莞作为全省人口第三大市，全市累计确诊病例100例，其中治愈99例，死亡1例，未发生疫情爆发式传播、社区传播等。在坚决做好疫情防控的同时，全面统筹推进经济社会发展，迅速出台落实“助企撑企15条”“助企复工10条”“优化服务15条”“加快复苏16条”“稳外贸20条”“投资松绑30条”等政策措施，以战时体制开展经济运行监测调度工作，大力推进复工复产、扶企稳企、保障民生等工作，全力稳住经济社会发展的基本面，把疫情造成的损失降到最低。一季度，在严峻的形势下，全市生产总值及多项主要经济指标出现了大幅度下降。进入4月以来，随着疫情防控形势持续向好，我市出台实施的系列扶企惠企政策效果逐渐显现，复工复产、复商复市不断加快，规上工业增加值、固定资产投资、存贷款余额等实现正增长，用电量大幅回升，社消零等多项指标降幅不断收窄，全市经济运行正在加快复苏。二、2020年国民经济和社会发展计划安排意见2020年是全面建成小康社会的决胜之年，也是“十三五”规划的收官之年，做好全年经济社会发展各项工作至关重要。目前，虽然国内疫情已经得到了有效控制，但境外疫情持续扩散蔓延，世界经济深度衰退、国际贸易和投资大幅萎缩、国际金融市场动荡、国际交往受限、经济全球化遭遇逆流、一些国家保护主义和单边主义盛行、地缘政治风险上升，外部环境不稳定不确定因素明显增多，给我市经济运行带来了风险和挑战。对此，我们要坚持抗“疫”斗争不容丝毫松懈，做好较长时间应对外部环境变化的思想准备和工作准备。同时，我们也要清醒地看到，一季度经济出现较大幅度的负增长，是疫情带来严重冲击和影响的结果，是突发性、阶段性的，我国经济长期向好的基本面没有根本改变，东莞面临的“三区”叠加重大历史机遇没有改变，东莞具有的区位优势、综合成本优势、产业配套优势没有改变，东莞经济发展强大的抗压韧性和蓬勃的市场活力也没有改变。我们更要看到，我市出台的一系列扶企惠企政策正在加快落地生效，以战时体制加强经济运行监测调度的制度优势正在充分显现，市镇两级组建专门指导服务组贴近企业开展指导服务、设立50亿元“保企业、促复苏、稳增长”专项资金等政策措施正在强力推进，将进一步加快推动我市经济发展回归正常轨道。我们坚信，只要全市各级各部门切实把思想和行动统一到党中央、国务院和省委、省政府的决策部署上来，立足东莞在推进“湾区都市、品质东莞”建设中厚植的综合优势，牢牢把握稳中求进的总基调，扎扎实实办好自己的事，就一定能够克服重重困难，夺取疫情防控和经济社会发展“双胜利”。做好2020年经济社会发展工作，总的要求是：坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中全会以及中央经济工作会议精神，执行落实省“1+1+9”工作部署和市“1+1+6”工作思路，紧扣全面建成小康社会目标任务，牢牢把握“三区”叠加重大历史机遇，切实增强底线思维和风险意识，坚持稳中求进工作总基调，坚定实施扩大内需战略，全力做好“六稳”工作，全面落实“六保”任务，以战时体制加强经济运行监测调度，统筹推进疫情防控和经济社会发展，确保高水平全面建成小康社会和“十三五”规划圆满收官，推动“湾区都市、品质东莞”建设迈上新台阶，努力打造广东高质量发展的名片。按照上述总体要求，综合考虑全市面临的内外经济形势和发展条件，本着尊重经济规律和实事求是的原则，在优先稳就业保民生的前提下，建议2020年国民经济和社会发展实现以下预期目标：——城镇新增就业人数8.8万人；——城镇登记失业率控制在3%左右；——居民消费价格涨幅控制在3.5%左右；——研发经费支出占生产总值比重2.8%；——单位国内生产总值能耗和主要污染物排放量继续下降，努力完成“十三五”规划目标任务。为实现上述目标，建议2020年重点抓好以下工作：（一）力保经济平稳健康运行大力促进投资增长。充分发挥投资对稳增长的关键作用，认真落实“投资松绑30条”，完成工业投资810亿元，完成城市更新投资382亿元。优化政府投资项目管理，进一步扩大政府投资规模，加快推进重点流域治理、城市品质提升、教育民生、公共卫生等领域基础设施建设。用好用足专项债及中央预算内投资资金，强化项目包装和挖掘，做深做实项目前期工作，推动项目尽快落地建设。高水平谋划推进5G、人工智能、工业互联网等新基建，争取年内累计建成10000座5G基站。全力推进重大项目建设，动态增补具备开工条件的重大项目，加大对重大项目的信贷支持，全年完成重大项目投资850亿元以上。积极拓展内需市场。支持外贸企业积极开拓国内市场，整合大型电商平台资源和力量，搭建企业内销服务平台，兼顾终端产品与中间产品，大力发展直播带货等新业态、新模式，打造“东莞制造”电商区域品牌。常态化开展“乐购东莞”活动，鼓励手机、家电等商品以旧换新，推动汽车消费升级换代，积极申报二手车出口业务试点城市，争取汽车平行进口试点资格。优化商业基础设施，推进步行街（商圈）改造提升，做旺商圈消费，繁荣夜间经济。完善物流配送网络，加大冷链物流、仓储等物流设施投入力度。推动新消费、新零售业态发展，做好新业态数据统计，支持大型零售龙头企业在莞设立法人公司或结算中心。培育消费新热点，加大旅游、文体、健康、养老和家政等优质服务供给，满足市民多元化、高品质消费需求。千方百计稳定外资外贸基本盘。落实“稳外贸20条”，全力稳定企业产业链、供应链，全力稳住外贸基本盘。鼓励企业开拓“一带一路”沿线国家和地区新兴市场。密切关注中美经贸摩擦动向，做好政策储备和应对预案。加大出口信用保险支持力度，将企业保费资助从20%上调到50%。深化跨境电子商务综试区建设，支持企业建立海外营销网络，大力引进跨境电商龙头企业，打造具有竞争力的出口跨境电商供货体系。发挥虎门港综合保税区作用，鼓励保税区内企业承接境内区外委托加工业务。积极申报市场采购贸易试点、国际消费中心城市，加快阿里巴巴、增益冷链等项目落地扩产，做大外贸增量。办好“线上加博会”专业展，保障各类展会和经贸活动正常开展。优化进口商品结构，鼓励企业加大核心技术、关键设备及零部件进口，合理增加一般消费品进口，扩大优质消费品进口，支持重点服务进口。积极打造粮油、水果等重点产品进口集散中心及“一带一路”进口展销中心。以战时体制加强经济运行监测调度。充分发挥经济运行监测调度指挥部统筹作用，加强全市经济运行监测调度，高度关注先行指标、侧面指标，对经济波动和异常状况做到迅速捕捉、快速决策、及时处置。狠抓惠企政策落实，加快推动“助企撑企15条”“助企复工10条”“优化服务15条”“加快复苏16条”“稳外贸20条”“投资松绑30条”等政策兑现，进一步加大减税降费力度。强化对企精准服务，对5000多家重点企业实行市镇领导挂点服务，充分发挥36个指导服务组作用，围绕企业问题清单、增资扩产清单、新项目落地清单、救助企业清单，落实“一企一策”“政策大礼包”等，切实帮助企业解决实际问题。加大资金资源支持，用好50亿元“保企业、促复苏、稳增长”专项资金，为企业“输血补氧”。增强金融服务实体经济功能，扩大金融有效供给，用好专项再贷款、支小再贷款、再贴现等金融政策，维护企业资金链安全。继续落实中小微企业贷款白名单制度，用好莞企转贷专项扶持资金，确保小微企业信贷余额不低于2019年同期水平。（二）加快提升产业基础能力和产业链现代化水平加快培育新产业新动能。开展“强、大、精、优”产业体系发展工程，围绕新一代信息技术、新材料、机器人、可穿戴设备、智能装备、生物医药、新能源等领域，引进重点目标企业，培育一批行业冠军企业和高成长性中小企业。进一步做强做优电子信息产业，推动智能移动终端产业集群创建国家先进制造业产业集群。积极打造5G生态，在松山湖高新区、滨海湾新区、水乡功能区、银瓶创新区等地建设一批5G示范区和示范项目。加快谋划建设战略性新兴产业基地，优化全市产业空间布局，探索在临深片区建设深莞合作创新示范园，打造先进制造业集聚区。大力发展人工智能产业，推动区块链技术创新发展。加快推动传统产业转型升级。实施传统产业“强心补链”创新工程，大力发展工业互联网。依托虎门服装、大朗毛织、茶山食品等优势传统产业集群，引导推动上下游企业加强合作，培育引进一批产业链缺失环节、关键环节、高附加值的企业，对产业链核心环节的优质企业进行重点扶持，补齐补强产业链。鼓励支持港澳台企业就地转型升级，加快解决企业土地、物业等历史遗留问题，支持企业加大研发力度、拓宽自主销售渠道、打造自主品牌，更好开拓国际国内市场，积极争取创建国家级台资企业转型升级综合试验区。加快发展生产性服务业。推动先进制造业与现代服务业深度融合发展，充分利用我市工业企业规模优势，支持工业设计、软件开发、科技服务、发展咨询等生产性服务业集聚发展。借助港澳在管理咨询、项目策划、司法保障、争议解决等方面的国际化专业服务优势，推动我市制造业与港澳服务业有机融合。完善金融基础设施，大力培育发展产业链金融、供应链金融、科技金融。大力发展文化创意、知识产权、检验检测、咨询服务等高端专业服务业，依托松山湖、滨海湾、银瓶创新区及各专业镇，打造高水平、广覆盖的综合型生产性服务业集聚区。大力招引优质产业项目。围绕产业链缺失环节、薄弱环节，瞄准行业头部企业，大力开展“强链、补链、拓链、创链”精准招商。强化重点区域招商，加快出台东莞国际商务区准入办法、奖励办法及其相关实施细则，依托松山湖、水乡、滨海湾、银瓶创新区等重大平台开展招商引资。全力做好现有企业增资扩产工作，鼓励推动有增资意愿的企业扩大投资。加大招商宣传推广力度，组织举办“全球先进制造招商大会”“500强领军企业市长圆桌对话”等活动，吸引先进制造创新资源来莞发展。全年争取完成招商引资协议投资2000亿元，实际投资1000亿元。大力拓展产业发展空间。强化促投资空间资源供给，五年统筹50平方公里产业用地、其中今年推出首批10平方公里启动全球招商，年内整合11500亩土地用于“工改工”、商服等项目，配置3000亩用地指标支持企业增资扩产。全面启动100万平方米低成本产业空间、100万平方米市企联合招商基地、100万平方米高成长性企业联合体、100万平方米保税业务高端产业空间等统筹工作。实施镇村工业园改造三年行动计划，推动9个工业园改造试点项目，完成镇村工业园“工改工”拆除整理7500亩，为优质新兴产业发展提供新空间。抓好重大平台、五大流域等区域土地收储，市级收储土地1000亩以上，全市盘活存量土地8000亩以上。（三）加快推进国家创新型城市建设加快建设综合性国家科学中心。加快松山湖科学城规划建设，推进松山湖科学城规划范围优化调整，加快推动松山湖科学城与深圳光明科学城规划共建综合性国家科学中心先行启动区。积极争取散裂中子源二期项目纳入国家重大科技基础设施“十四五”规划。推动我市与中科院共建松山湖材料实验室项目，并争取纳入国家实验室建设规划布局，加快松山湖材料实验室建设，2020年底前完成松山湖材料实验室一期工程。加快南方先进光源研究测试平台建设。研究制定与中科院共建松山湖科学城的专项政策办法，吸引支持更多中科院下属研究机构来莞建设高水平创新研究院。加大关键核心技术研发。大力发展新一代人工智能产业，战略布局人工智能芯片，引领发展机器人专用芯片，协同发展消费智能终端芯片，突破发展边缘计算芯片。构筑智能器件全链条，重点发展智能感知传感器、多元化智能器件、智能消费电子ODM等。积极抢占三大未来智能终端，做深做精工业机器人，做大做强智能手机，筹划布局智能汽车。大力建设工业机器人智能装备产业集聚区，力争核心产业规模超过100亿元，关联产业带动效益超过1000亿元。加快推进科技成果转化。积极申请创建东莞粤港澳大湾区科技成果转化中心，营造多层次、多种类、跨区域、可持续发展的科技服务业生态系统，打造立足东莞、服务粤港澳大湾区、辐射全国的科技成果转化运营平台。积极推动科技招商和科技成果产业化，培育一批熟悉专业技术和科技成果转化全流程的技术经理人，协助企业寻找技术解决方案，促成技术需求与技术成果的快速、有效对接。争取中国（东莞）知识产权国际运营中心、版权产业服务中心落户我市。大力培育创新型企业。完善初创型创新企业、百强创新型企业和“瞪羚”企业筛选办法，制定实施关于创造低成本空间支持科技型初创企业发展的若干措施，吸引和培育一批成立时间短、成长速度快、创新能力强、市场认可程度高的科技型初创企业。引导科研院所、科技服务机构、龙头企业等整合闲余闲置空间，以企业运营、孵化运营、投融资等方式为初创型创新企业、百强创新型企业和“瞪羚”企业提供低成本创新空间。大力集聚海内外创新资源。深入实施“十百千万百万”人才工程，启动十大战略科学家团队引进计划，瞄准海内外优秀人才，推动相关院士团队与我市产业对接，加快引进战略科学家团队项目。优化海外人才工作站，整合我市引才政策和市国际技术转移中心等资源，加快吸引海外高层次人才及项目团队来莞创新创业。做好与港澳高校、科研院所的对接合作以及来莞项目的成果转化和落地服务。落实粤港澳大湾区个税优惠政策，加快出台引进培育研发人才相关政策，修订特色人才目录，做好特色人才评定，力争引进20名市创新创业领军人才，引进培养25名青年领军人才，评选60名高层次特支计划人才。（四）加快建设高品质现代化都市高水平编制“十四五”规划。按照国家和省的统一部署，在全面评估“十三五”规划实施情况基础上，深入开展调研，集聚多方智慧，突出规划的战略性、引领性，高水平编制国民经济和社会发展第十四个五年规划纲要和各重点专项规划、一般专项规划。统筹推进市“十四五”规划与市国土空间规划之间的衔接协调，为纳入规划的重大平台、重大项目提供空间保障。加强与国家和省“十四五”规划的对接，争取有更多东莞元素、重大项目纳入上级规划。优化城市功能布局。高标准编制市、镇国土空间规划，引导空间资源向重大平台、五大流域、轨道交通TOD站点周边等重点区域适当集聚，加快构建与湾区都市相适应的城市发展格局。高水平建设“中心城区—松山湖—滨海湾”三位一体的城市形象集中展示区。加快推进“一心两轴三片区”规划建设，在中心城区规划建设一批兼具国际水准和东莞特色的地标建筑，高品质推动东莞国际商务区首开区、东莞大道与广发片区城市品质提升、“三江六岸”滨水岸线示范段等重点项目落地实施。以松山湖科学城为载体，进一步完善松山湖城市功能，打造更适宜高端科技人才工作和生活的科技城市副中心。加快滨海湾新区“一廊三绿心三水系”规划建设，加快威远岛“征转分离”土地整备。着力推动品质交通千日攻坚行动。积极参与粤港澳大湾区铁路建设，加快推进赣深高铁、深茂铁路、佛莞城际建设，开工建设虎门高铁站站房改扩建工程。加快轨道交通1号线一期建设，推进1号线三期、2号线三期等前期工作。加快深外环高速东莞段、莞番高速等5条高速项目建设，推动“松山湖科学城—光明科学城”主通道建设，推进桑茶快速路及东延线、莞太路快速化改造、滨海湾新区滨海大道等道路工程建设。加大公交运力投放，加密现有公交线路，提升公交出行体验。建设城市慢行系统，构建以城市轨道交通为骨干、常规公交为主体、出租车网约车+慢行系统为补充的新型公共交通体系。继续开展交通拥堵节点整治，实行“一区一策”，推进实施一批精准治堵工程。加快推进TOD开发及城市更新。加快推进轨道交通TOD综合开发工作，出台综合开发总体策略，完成55个TOD站场规划编制。加快东莞火车站、虎门高铁站、常平“香港城”、松山湖北站等10个TOD重点项目建设，开展黄江黄牛埔站、塘厦西站等15个项目的前期工作。探索TOD土地开发收益反哺轨道建设的开发模式，收储土地4600亩以上。加强城市精细化管理。建立城市精细化管理标准体系，构建城市精细化管理常态化长效机制。优化停车管理，建设智慧停车云平台系统，推进路内差别化停车收费，鼓励社会资本建设公共停车场，探索在中心城区和新建大型建筑试点建设立体停车场。全面完成示范街道、示范片区建设和广深高速沿线环境整治提升工作。继续实施“行走东莞”“洁净城市”等专项行动，推进数字城管中心建设，着力推动数据决策、视频智能分析、公众服务、指挥调度、违建查控、智慧照明、智慧公厕等系统建设。开展“添花增彩”专项行动，计划建设、升级1000个街头小景。保持违建治理高压态势，完成省下达我市违法建设治理面积2900万平方米任务。（五）加快提升全域人居环境坚决打赢污染防治攻坚战。坚决打好水污染治理攻坚战，加快推进茅洲河、石马河、东引运河—寒溪河、东江三角洲河网等四大重点流域整治，新建1000公里截污次支管网、2000公里微支管网，实现国省考断面优良水体比例达到57.1%，城市建成区黑臭水体稳定消除黑臭。全面铺开源头雨污分流、接驳入管工作，推进污水治理提质增效，城镇污水处理率达95.5%以上。坚决打赢蓝天保卫战，推动沙角电厂服役到期燃煤发电机组退役关停，加快推进19家企业自备电厂煤改气，突出抓好VOCs污染治理，中度以上污染天气明显减少，基本消除重度污染天气。扎实推进净土防御战，基本摸清土壤环境质量状况，防控土壤环境风险。努力提升垃圾固废无害化处理能力。启动“垃圾转运站革命”， 整合、升级或重建现有垃圾转运站不少于300座，全面推进松山湖园区及城区四个街道垃圾分类示范片区建设，实现公共机构生活垃圾分类全覆盖、城市生活垃圾无害化处理率100%。完善建筑垃圾管理信息平台，建立全市建筑垃圾供需平衡机制，研究结合废弃采石场修复工作，开拓一批建筑垃圾消纳项目，解决余泥渣土出路问题。推动环卫管理多元化作业机制，鼓励镇村采取适合当地实际的管理模式，进一步增强镇村管理的主动权。推进海心沙资源综合利用中心环保热电厂、绿色工业服务项目等一批项目建设。全域提升城乡公园体系品质。融入“公园城市”理念，优化提升城乡绿色系统和公园体系，积极创建国家生态园林城市，实现城市建成区绿地率达35%以上、公园绿地服务半径覆盖率达90%以上、林荫路推广率达85%以上，全面提升生态环境质量。加快建设银瓶山森林公园三期项目，完成樟木头景区建设并正式对游客开放，启动大岭山森林公园康养基地建设，继续推进东清湖湿地公园等公园建设，建成14个森林小镇，争取申报2个湿地公园。打造桥头力嘉包装印刷博物馆、高埗乐人谷茶文化博物馆、东莞记忆文旅产业工程、水乡道滘特色小镇、塘厦汇祥文旅、谢岗银瓶湖湿地公园等一批乡村旅游项目。（六）加快构建优势互补高质量发展的区域发展新格局积极对接支持深圳先行示范区建设。以发展规划共通、科技产业共建、基础设施共联、公共服务共享、生态环境共治为重点领域，打造深莞“深度融合、一体联动”发展格局。加快构建“一圈两带多平台”空间布局，依托松山湖高新区、松山湖科学城、滨海湾新区、清溪生态科技城、银瓶创新区、水乡功能区等重点平台，推进深莞各领域全方位深度合作，探索共建深莞协同发展创新实验区，共同打造具有全球竞争力和影响力的世界级先进制造业产业集群。建立健全两市教育医疗、政务服务、社保结算、社会治安、交通管理等领域合作机制，满足两市人民日益增长的美好生活需要。积极对接支持广州实现老城市新活力和“四个出新出彩”。深化东莞地铁1号线与广州地铁5号线、25号线贯通对接研究，加快推动莲花山过江通道、新派高速、增莞大道、新槎大桥和麻涌东江大桥规划建设。推动水乡特色发展经济区与广州开发区打造全面深度合作先导区。推进两市在新一代信息技术、人工智能、生物医药、汽车、机械装备、精细化工、海洋生物、港口物流等先进制造业及现代服务业领域开展深度合作。全面推动城乡协调发展。压缩村（社区）非必要支出，强化集体资产管理，壮大优质物业经济，引导村组集体通过信托等方式发展投资经济，挖掘增收潜力。制定出台村组集体工程招投标管理制度，强化农村审计监督。抓好次发达镇村帮扶，落实1亿元竞争性分配专项资金，推进“万企帮万村”行动，强化次发达村“造血”功能，力争年内新增1-2个次发达镇生产总值突破100亿元。全面实施乡村振兴战略，启动美丽宜居村和特色精品村创建工作。加大对革命老区村的扶持，大力推动革命老区振兴发展。扎实推进区域合作和对口帮扶。全年安排援疆、援藏、援川资金3.37亿元，加快兵团草湖镇纺织服装产业园100万锭项目建设，推动第三师2个贫困团场摘帽，完成西藏林芝巴宜区8个小康示范村建设。协助推动昭通6个对口贫困县全部脱贫摘帽。确保韶关、揭阳5.18万贫困人口和323个贫困村全部有序退出。深化与牡丹江市合作，做好四川雅江县、九龙县支援帮扶。（七）有效保障和增进民生福祉坚决做好疫情防控。建立健全疫情防控常态化工作机制，严格做好外防输入、内防反弹，严密实施入境人员全流程闭环管理，精准防控无症状感染者、密切接触者等重点人群，做好学校分批复学复课工作，管控好高风险空间、场所和区域，持续强化基层、社区联防联控机制，推动市民常态化做好自我防护，巩固疫情防控持续向好态势。以底线思维防范应对各种风险挑战。建立重点关注企业名录，加强因企业关闭引起的金融、劳资、舆情等重点领域隐患排查，妥善防范应对企业关闭引起的群体事件。加强安全生产隐患排查治理，全力预防控制生产安全事故。加大防灾减灾工作力度，全力防范化解自然灾害风险。深入开展扫黑除恶专项斗争，坚决打击电信诈骗、地下钱庄、“套路贷”等违法犯罪行为。认真落实粮油、冻肉等重要物资储备，加强粮食市场价格监测和监管，继续做好果蔬等副食品生产流通工作，确保“米袋子”“菜篮子”安全。加强食品安全监管，持续开展国家食品安全示范城市创建，深化食品小作坊行业整治，抓好重点品类食品风险防范。积极做好就业创业服务。坚持把稳就业放在首位，出台更加积极的就业创业政策，加大重点行业、重点企业用工监测力度，落实重点用工企业就业服务专员制度，开展创业培训，加大小额创业贷款扶持力度。拓宽高校毕业生、就业困难人员、失业人员等重点群体就业渠道，实现困难家庭高校毕业生100%就业。鼓励港澳青年在莞就业创业，在松山湖、莞城、虎门、常平、塘厦等镇街（园区）建设港澳青年创新创业服务先行区，完善港澳青年在莞参加社保政策。加强对第三师、昭通市、九龙县、雅江县及韶关、揭阳等地的就业帮扶，帮助贫困劳动力来莞就业。不断完善社会保障体系。完善城乡一体的社会保障体系，加快推动企业年金制度发展，稳步推进社保扩面提质。推进工程建设领域以项目制形式参加工伤保险，保障农民工权益。提升社保待遇水平，进一步扩大省内异地就医医疗费用直接结算范围，逐步实现门诊特定病种省内异地就医直接结算。调整养老保险退休人员基本养老金，提高领取城乡居保基础养老金人员的养老待遇。加快建设居家社区机构相协调、医养康养相结合的养老服务体系，为老年人提供多样化、专业化养老服务。将最低生活保障标准、特困人员供养标准、低收入家庭认定标准、孤儿基本生活保障标准分别提高至每人每月1060元、1696元、1590元、1820元。全面推进教育扩容提质。全力推进公办学校建设千日攻坚行动，优化教育工程项目审批流程，强化学校建设用地、资金等方面的资源保障，力争完成学校建设项目29个，增加学位3.36万个。促进教育优质均衡发展，扩大集团化办学规模，推进品牌学校培育，组织实施民办学校品牌提升计划，推进义务教育公民办学校委托管理和“1对1”结对帮扶，打造教育现代化强市。完善积分制入学管理办法，确保义务教育阶段在公办学校就读和民办学校就读享受学位补贴的随迁子女人数占比不低于50%。推进香港城市大学东莞校区建设，加快筹办大湾区大学，推动东莞理工学院更名为“东莞理工大学”，加快建成新型高水平理工科大学，推进东莞职业技术学院建设一流高职院校。大力促进医疗、文化、体育事业发展。完善重大公共卫生事件应急响应机制，建立科学系统的疾病预防控制体系，加强市镇两级疾控机构、队伍和能力建设。加快市妇幼保健院扩建工程、市松山湖中心医院心血管病诊疗中心大楼及市水乡中心医院（一期）建设，积极推动市人民医院、市中医院争创省高水平医院。实现文化馆总分馆建设全覆盖，加快推进市博物馆新馆、袁崇焕博物馆等一批文化设施建设。活化利用东莞“中国近代史开篇地”“华南抗日根据地”等历史文化资源，推动红色旅游发展。推进市体育中心场馆改造升级、滨江体育公园功能优化完善、市体育运动学校功能扩建，推动全市公共体育场馆设施100%免费或低收费向市民开放。（八）深入推进重点领域改革全面推进省制造业供给侧结构性改革创新实验区建设。组织实施改革创新实验区建设方案，加快制定出台一批改革配套文件，积极向上级争取更多的政策支持，加大对改革创新实验区的宣传力度，营造有利改革的舆论氛围。加快水乡功能区、石龙镇、塘厦镇、常平镇等第一批基层改革创新实验区建设，形成可复制可推广经验。进一步为投资“松绑”，优化投资项目审批流程，推动工程建设项目审批实行区域评估、联合测绘、并联审批、联合验收等改革措施，鼓励纳入重点项目清单的产业类项目用地带设计方案出让，加大投资项目服务力度，提速办理投资项目规划调整，深化投资项目事权下放，加快推动产业项目落地。持续深化营商环境综合改革。认真贯彻《优化营商环境条例》，持续深化商事制度改革，开展 “证照同办”试点改革，推动与香港共享公证文书信息，探索推进港资企业全程电子化商事登记系统上线。推广应用“房税银”一体化便民服务，拓宽“银政通”使用范围，探索离厅式离境式办税和电子税收业务办理，实现全程网上办。加快推动不动产登记全程网上办理，争取一般登记3个工作日内、抵押登记1个工作日内办结。实施供水、供电、供气、通信等市政公用基础设施“一键报装”，提高报装效率。建立营商环境评价长效机制，以问题为导向，进一步优化《东莞市营商环境综合改革实施方案》，提升我市营商环境优势。深入推进“放管服”改革。推广证明事项告知承诺制，全面清理无法律法规依据的证明事项以及涉企办事证明文件兜底规定。加快社会信用体系建设，扩大信用信息数据归集应用范围，推进信用联合奖惩机制嵌入行政审批系统。建设市场监管大数据，加强数据分析挖掘，完善风险监测预警机制。强化商协会协同共治，构建“企业自治、行业自律、社会监督、政府监管”的多方共治新机制。以“零跑腿”和“只跑一次”为服务理念，梳理出社会受众面广、关注度高的40个“一件事”目录清单，实施一网集中展示、一个指南指引、一个窗口受理、一套材料分审、一份档案集存、一次跑动办结，切实增强企业群众获得感。营造多种所有制经济协调发展的良好环境。实施全国统一的市场准入负面清单，实现各种所有制市场主体依法平等准入。落实“民营经济十条”“非公经济50条”系列政策，着力扶持民营经济做大做强。全面依法保护各类经济主体合法产权，严格保护企业知识产权，切实保障民营企业利益。大力开展政务诚信建设，稳定民营企业发展预期。加快市属国有资本布局优化、结构调整、战略重组，鼓励符合条件的市属国有企业发展混合所有制经济，加快完成剥离国有企业办社会职能和出清重组“僵尸企业”。创新农村集体经济现代化经营管理体制试点，推动村组经济高质量发展。大力深化财政预算与投融资体制改革。进一步深化我市预算编制执行监督管理体制改革，优化财力性转移支付制度，完善市镇两级在基本公共服务方面事权与支出责任划分，推动市镇两级财力合理分布。加快推进东引运河樟村断面综合治理工程PPP项目建设。推动政府投融资试点项目加快落地，进一步突出市属国有资本的基础性和引领性作用，增强市属国企的融资能力。积极发挥政府投资基金作用，推动两支母基金高效运作，引导社会资本重点投向民生事业、基础设施建设、科技创新等领域。各位代表！砥砺奋进加油干，越是艰险越向前。让我们更加紧密地团结在以习近平同志为核心的党中央周围，在省委省政府和市委的坚强领导下，以战时状态，只争朝夕、不负韶华，迎难而上、化危为机，全力以赴促进经济社会持续健康发展，为高水平全面建成小康社会、实现“十三五”规划圆满收官、推进建设“湾区都市、品质东莞”迈上新台阶作出更大贡献。",
        "content_html": ""
    },
    {
        "title": "广州脑博仕医院靠谱吗?名医汇聚精准诊疗",
        "publish_date": "2020-04-23 17:50",
        "url": "https://news.fh21.com.cn/ysxw/yydt/6620836.html",
        "source_media": "飞华健康网",
        "spread_media": "",
        "content": "广州脑博仕医院是一所现代化脑病治疗专科医院，医院立足广东，辐射全国，接轨当今先进医疗机构的标准管理模式，致力于打造疑难脑病患者健康家园。建院至今，已成功帮助众多脑病患者走向了健康新生，获得了广泛的社会赞誉。名医汇聚精准诊疗广州脑博仕医院多年来一直坚持\"名医兴院\"战略，医院汇集了一大批学术及临床经验资深的专家，他们潜心于各类疑难脑病的临床学术研究，并在各自的专业领域取得了一定的成就，以强劲的专业实力服务于广大脑病患者。便民服务绿色快捷为满足更多患者就诊需求，广州脑博仕医院实行\"无假日门诊\"，并开启\"温馨夜门诊\"服务，创建\"无烟医院\"，推出\"绿色就医通道\",开启网络、电话、微信等多类型预约渠道，实施\"一医一患一诊室\"就医模式，充分保障患者的就诊时间,尊重患者隐私权。温馨舒适以人为本医院设有高标准的住院病房，房间内干净清新，安静温馨，房内配置一应俱全，整洁的病区环境，使住院患者有一种归属感，产生良好的心理效应，让患者能够在住院期间调整放松心情，减轻焦虑情绪，加速康复进程。患者认可百姓信赖广州脑博仕医院坚持以社会责任为己任，全心全意为患者服务，坚持以病人为中心、以患者利益为重的原则，积推进医院各项工作全面、协调发展一句句的感谢话语都是广大患者对医院工作的认可，而广州脑博仕医院全体医护人员也将更加努力，提升医疗品质，回馈更多的脑病患者!",
        "content_html": ""
    }
]