[
    {
        "title": "广东卫生人才网_广东医疗卫生每日资讯(2020年6月18日)",
        "publish_date": "2020-06-18 16:39:36",
        "url": "http://gd.huatu.com/ylws/2020/0618/1752941.html?from=singlemessage",
        "source_media": "广东华图",
        "spread_media": "",
        "content": "广东卫生人才网同步广东卫生人才网备考资料信息：广东卫生人才网_广东医疗卫生每日资讯（2020年6月18日），请考生多加关注。更多广东医疗卫生每日资讯,广东医疗卫生考试,广东人事考试的内容，请关注广东卫生人才网备考资料频道/广东人事考试网！国际资讯1)截至北京时间17日16时，215个国家和地区累计确诊8153841例，死亡443688例。2)当地时间17日，世卫组织总干事谭德塞在社交媒体上表示，鼓励中非之间持续合作，以加强卫生安全并抗击新冠肺炎大流行。3)据印度NDTV报道，印度最近研制出一种纳米喷雾技术，用来对抗新冠病毒的传播。将喷雾喷在物体表面，静置两分钟之后用抹布擦干净，这种喷雾就会在物体表面形成一层厚度仅为0.001微米的保护膜，可以保证该物体表面在90天内都不会沾染病毒。4)日前，一项刊登在国际杂志The Lancet Oncology上的研究报告中，来自美国达纳-法伯癌症研究所等机构的研究人员在一项随机临床试验中发现，一种靶向作用特殊蛋白(癌细胞需要这种蛋白来维持其生长和分裂)的药物当与化疗联合使用在治疗常见卵巢癌上或能表现出一定的治疗前景。5)都柏林三一学院的爱尔兰衰老纵向研究(TILDA)的研究人员领导的一项新研究发现，血液中的叶酸含量高会增加老年人认知不良的风险，维生素B12含量低的人风险更高。国内资讯1)13日起，北京已完成约35.6万人的新冠病毒核酸检测，对重点行业、重点领域、重点地区人员的核酸检测工作也在同步进行。2)北京中医管理局6月17日发布《北京市新型冠状病毒肺炎中医药防治方案(试行第五版)》。《方案》在总结先期中医药对新炎救治经验的基础上，推荐用于医学观察/隔离病例、4种情况下的成人确诊病例、2种情况下的儿童确诊病例以及恢复期治疗的临床救治方案，并且在中医药预防方面给出详尽的指导方案。3)6月17日，国家医保局、财政部、国家税务总局发布《关于做好2020年城乡居民基本医疗保障工作的通知》。《通知》明确，2020年城乡居民基本医疗保险人均财政补助标准新增30元，达到每人每年不低于550元;原则上个人缴费标准同步提高30元，达到每人每年280元。4)河南已实现无偿献血者临床用血减免全省一张网、一个标准，全省308所医疗机构实现临床用血直接减免。减免平台试运行以来，该省已完成直接减免6555人次，减免788万元。5)近日，在湖北省宜昌市第二人民医院举办的“人体结石展示会”上，大量形态各异的结石标本对外亮相。这些结石标本是该院泌尿外科主任杜丹及其团队在30年间从上万名泌尿系统结石患者体内取得的，其中包括肾结石、输尿管结石、膀胱结石。广东资讯1)6月17日，广东全省无新增确诊病例。新增境外输入无症状感染者1例，为广州报告，来自英国，入境后即被隔离观察。新增出院10例。目前在院17例。2)6月16日，广东省卫生监督执法工作视频会议在广州召开。会议传达全国卫生综合监督工作会议主要精神，落实全国卫生监督工作会议、全省卫生健康工作会议部署，总结2019年以来全省卫生监督执法工作，交流经验、分析形势，部署推进新冠肺炎疫情防控常态化下2020年卫生监督重点任务。3)近期，北京发生聚集性疫情，多省份出现关联病例。广东省卫生健康委员会主任段宇飞表示，广东重点加大对5月30日以来有北京新发地批发市场活动史的高风险人员和其密切接触者的协查追踪力度。他呼吁，中高风险地区来粤人员应第一时间向当地疾控中心或社区报告，并主动配合做好健康管理。4)广东省财政厅消息，2016年起广东省每年在卫生健康领域财政投入超千亿元，其中2019年卫生健康支出投入比上年增长12.33%。今年安排48.38亿元免费实施29个基本公共卫生服务项目。5)6月17日，广东省医疗保障局、广东省卫生健康委员会、广东省药品监督管理局联合印发《新冠病毒检测试剂集中采购实施方案的通知》，通过实施新冠病毒核酸和抗体检测相关试剂产品的集中采购，有效降低检测试剂采购价格，减轻人民群众医疗负担和医疗卫生机构运行成本压力，有力保障检测试剂供给，为大规模开展核酸和抗体检测、实现疫情早发现提供基础。—— 编辑推荐 ——2020年广东各地区医院招聘公告（每日更新）2020年广东各地区医疗卫生单位招聘公告（每日更新）2020年医疗卫生考试动态_备考资料备考大礼包执业药师考试动态备考资料每日题库执业药师无忧大礼包护士执业资格考试考前密押六套卷护士执业资格考试随身记健康管理师考试考题解析班医疗事业单位【结构化面试】课程护士资格考试动态备考资料每日题库医师资格考试动态备考资料每日题库健康管理师考试动态备考资料每日题库以上是广东卫生人才网_广东医疗卫生每日资讯（2020年6月18日）的全部内容，更多广东卫生事业单位招聘考试信息敬请加入医疗卫生考试群，及关注广东卫生人才网/广东人事考试网。继续分类查看>>医学招聘|护士资格|医师资格|药师资格|卫生职称，华图卓坤，专注医考，精于辅导！（编辑：广东华图）",
        "content_html": ""
    }
]