[
    {
        "title": "跨省倾倒填埋医疗危险废物1150余吨",
        "publish_date": "2020-06-17 11:11:03",
        "url": "http://health.china.com.cn/2020-06/17/content_41189071.htm",
        "source_media": "中国网",
        "spread_media": "",
        "content": "当前位置：健康中国> >跨省倾倒填埋医疗危险废物1150余吨发布时间： 2020-06-17 11:11:03|来源： 人民网|责任编辑： 张丰近日，安徽省人民检察院从全省检察机关“守护绿色江淮美好家园”专项检察活动中，精选了一批生态环境和资源保护领域典型案例予以发布。这些案例不论在案件类型、发生领域上，还是在诉讼检察监督措施、工作机制运用、监督效果上，均具有一定的代表性。跨省倾倒医疗废物泰州某新固体废物处置有限公司系江苏省环保厅核准设立的泰州市医疗废物唯一处置单位，专门负责收集处置泰州市220多家乡镇以上医疗机构的医疗废物。2017年年底，该公司积压大量经过高温蒸汽处理的医疗废物未能及时处置。2018年2月至4月期间，葛某喜、卜某益在公司经理李某林、副经理邱某萍的许可下，违反国家有关规定，联系无危险废物经营许可证的张某举将该批医疗废物运输至芜湖市，后张某举联系陶某等人在芜湖经开区红旗路等地，将医疗废物非法倾倒并秘密填埋。经鉴定，该批医疗废弃物属危险废物。经应急清理后，相关区域空气、地表水、沉积物、土壤、地下水等环境介质中特征污染物浓度超过基线20%以上，环境损害事实存在。此次非法跨省转移运输、倾倒、掩埋处置医疗危险废物共计1151.07吨，产生应急处置、调查评估、污染修复等费用共计416万余元。据了解，该案是安徽省首起非法跨省转移、倾倒医疗危险废物污染环境案件。芜湖经开区人民检察院审查批捕部门、公益诉讼部门提前介入、引导侦查，固定损害后果等证据。之后，该院以被告单位某新公司、被告人李某林等17人犯污染环境罪向芜湖经开区人民法院提起公诉，同时依法提起刑事附带民事公益诉讼。2019年6月24日，芜湖经开区法院作出一审判决：以污染环境罪判处某新公司罚金600万元；以污染环境罪判处各被告人4年6个月至1年有期徒刑不等，并处罚金1万元至10万元不等；对各被告的违法所得予以追缴。判处固废处置公司及各被告连带承担环境侵权损害赔偿责任，并在省级媒体上向社会公开赔礼道歉。二审维持原判。目前，生态环境修复等赔偿金已支付302万余元。码头非法填埋垃圾2015年年底至2016年年初，江某与他人约定以78元/吨的价格卸载、填埋5船垃圾，共计3000吨。之后，江某找到安徽某港务有限公司负责人章某设，约定以20元/吨价格，在群利码头卸载、填埋垃圾，并邀集王某刚联系车辆、黄土。在填埋过程中，章某设要求加价，经张某杰协调，江某同意处理费用每吨提高10元。合作一次后，江某与章某设又约定在群利码头卸载、填埋5船垃圾，共计3000吨，江某邀约王某刚负责在码头现场指挥，将全部垃圾填埋在码头物流园的江滩下。为逃避环保检查，章某设还将掩埋在码头物流园的垃圾挖出，重新填埋于群利码头内大门口处。两次垃圾填埋共计6000吨，江某、章某设、王某刚获得违法所得28万元到1.9万元不等，张某杰获协调费3000元。2018年8月，铜陵市公安局义安分局接到举报，对章某设等人立案侦查。经义安区环境监测站对群利码头填埋垃圾渗滤液检测，化学需氧量、氨氮和铅含量分别超标64倍、206倍和3倍。该填埋地点距离长江最近距离不足10米，渗滤液会对长江水体造成污染。案发后，铜陵市义安区人民检察院向法院提起公诉，指控被告人章某设、江某等4人犯环境污染罪，共同承担垃圾应急处置费用339万余元。一审法院判处4名被告人有期徒刑10个月至4年10个月不等，并处罚金5000元至30万元不等；对各被告的违法所得予以追缴。同时，判决各被告人在各自责任范围内赔偿264万元。铜陵市人民检察院认为量刑偏轻，提出抗诉。铜陵市中级人民法院作出终审判决，章某设、江某、王某刚对财产损失339万余元承担刑事责任，张某杰对财产损失101万余元承担刑事责任，4名被告人的刑期均有增加。二审期间，涉案垃圾已全部处置完毕。伐木烧炭污染空气在滁州市南谯区西部山区，有一片20多万亩的人工麻栎林，这里的麻栎树采伐后主要用于烧制木炭。因此，木炭产业成为当地的一个支柱型产业。2019年，南谯区人民检察院在履职中发现，当地村民烧制木炭的粗犷经营模式难以适应生态环境保护的要求，盗采树木导致水土流失，加工、高温煅烧树木产生的烟、气直接外排，极易引发森林火灾，且严重污染空气，危害群众身体健康，周围居民反映强烈。该问题也成为安徽省环保督察组对滁州市重点督察问题之一。为此，南谯区检察院开展了专项巡查活动，先后10多次对南谯区1007座木炭窑基本情况进行摸排，建立全区小炭窑专项监督问题清单，依法向市环保部门发出诉前检察建议，督促环保部门依法依规对污染主体违法行为予以查处，整改治理，并督促其向党委政府汇报，推动市区环委会召开联席会议，出台方案进行专项整治。该院持续跟进，督促343座木炭窑进行技术整改升级，配套烟雾回收设备，使炭窑烟雾处理设施配套率达到百分之百；关停并拆除风景名胜区、水源地保护区和居民区内未安装污染治理设备的木炭窑664座；引导村民组建新型木炭产业经营主体，发展森林旅游事业，新增就业岗位500多个。记者范天娇延伸阅读流量统计",
        "content_html": ""
    },
    {
        "title": "陕西新增境外输入确诊病例1例新增境外输入无症状感染者1例",
        "publish_date": "2020-06-17",
        "url": "http://sn.people.com.cn/GB/n2/2020/0617/c226647-34093942.html",
        "source_media": "人民网陕西站",
        "spread_media": "",
        "content": "人民网西安6月17日电 据陕西省卫健委官网消息，6月16日8时至6月17日8时，无新增报告本地确诊病例、疑似病例、无症状感染者。截至6月17日8时，累计报告本地确诊病例245例，累计出院242例，累计死亡3例。6月16日8时至6月17日8时，新增报告境外输入新冠肺炎确诊病例1例、无症状感染者1例。截至6月17日8时，累计报告境外输入确诊病例69例，累计出院64例，在院5例。累计报告无症状感染者22例，转为确诊病例1例，已解除隔离15例，尚在观察的无症状感染者6例。今日新增：陕西新增1例境外输入新冠肺炎确诊病例为伊斯兰堡经卡拉奇至北京CA946航班旅客，陕西新增1例境外输入无症状感染者为比什凯克至西安CZ8744航班包机旅客。CA946航班6月6日、CZ8744航班6月16日到达西安咸阳国际机场后，航班全部人员落实海关检疫、核酸检测、点对点转运、隔离诊疗、隔离医学观察等闭环管理措施，无陕西省内自行活动轨迹。CA946航班1名旅客在隔离期间，复检被诊断为新冠肺炎确诊病例，该旅客在隔离期间无密切接触者；CZ8744航班密切接触者32人，全部为同航班旅客，均在隔离点集中隔离医学观察。当前全省隔离密切接触者228人，其中境外输入密切接触者223人、外省协查密切接触者5人。境外输入确诊病例：赵某某，男，38岁，广东籍，CA946航班旅客。6月6日入境时检测体温36.4℃，无发热等症状，西安海关和西安市核酸检测结果均为阴性，当日被转运至集中隔离点医学观察。6月17日，西安市和西安海关再次复检，核酸检测结果均为阳性，胸部CT异常，经市级专家组会诊，诊断为新冠肺炎确诊病例。目前在定点医疗机构隔离治疗。境外输入无症状感染者：罗某，男，21岁，新疆籍，CZ8744航班旅客。6月16日入境检测体温36.7℃，无发热等症状，西安海关和西安市核酸检测结果均为阳性，胸部CT无异常，经市级专家组会诊，诊断为新冠肺炎无症状感染者。目前在定点医疗机构隔离医学观察。(责编：任志慧、邓楠)",
        "content_html": ""
    },
    {
        "title": "第三届进博会边招展边对接",
        "publish_date": "2020-06-17 00:00:00",
        "url": "https://m.youth.cn/qwtx/xxl/202006/t20200617_12372560.htm",
        "source_media": "中国青年网",
        "spread_media": "",
        "content": "本报上海6月16日电 （记者田泓）中国国际进口博览局16日正式对外公布第三届进博会企业商业展展区图，标志着筹备工作重心开始由招展向办展转变。第三届进博会企业商业展规划面积36万平方米，共设服务贸易、汽车、技术装备、消费品、医疗器械及医药保健、食品及农产品六大展区。在六大展区的基础上，第三届进博会还细分打造了4个专区，分别为公共卫生专区、智慧出行专区、节能环保专区和体育专区。医疗器械及医药保健展区设立的公共卫生专区，主要展示公共卫生防疫领域的最新成果，截至目前已涵盖80%的公共卫生防疫领域龙头企业；汽车展区打造智慧出行专区，规划面积3000平方米，来自美国、德国、法国、日本等多个国家和地区的多家企业参展，目前已经完成规划面积的八成；技术装备展区设置的节能环保专区和消费品展区的体育用品及赛事专区均得到了行业龙头企业的广泛响应。据进口博览局介绍，尽管受到新冠肺炎疫情影响，但进博会筹备工作并未因此减慢脚步，企业商业展消费品、医疗器械及医药保健等展区签约面积早已超过规划面积，展位“一位难求”现象再次重现。整个招展工作呈现“快、新、实”三大特点。“快”，体现在启动快、进度快；“新”，体现在工作方式方法的灵活创新；“实”，体现在招展务实有效。第三届企业商业展招展工作早在第二届开幕前就已启动，疫情发生后招展工作以线上线下结合的方式进行，云路演、云签约等模式层出不穷。今年还首次实施“边招展，边对接”，便于供需双方提前做好备展、洽谈的准备。此外，进口博览局还公布了新一批参展商名单，从3月至今，进口博览局已陆续公布了4批参展企业名单，大部分是世界500强、行业龙头企业和“隐形冠军”。",
        "content_html": ""
    },
    {
        "title": "人民体育助力四川体育产业发展",
        "publish_date": "2020-06-17",
        "url": "http://sports.people.com.cn/BIG5/n1/2020/0617/c202403-31750393.html",
        "source_media": "人民网",
        "spread_media": "",
        "content": "人民網成都6月16日電 攜手並進，共創未來，今天上午，人民體育與四川省體育局戰略合作協議簽署儀式在四川省體育局隆重舉行。雙方約定在“體育為用，健康為魂，消費為本”的理念下，大力推動全民健身與全民健康深度融合，將四川體育產業建設成為四川經濟支柱性產業，共同推動體育事業發展。四川省體育局黨組成員、副局長練雪鬆，人民體育首席市場官、人民體育運動與健康研究院院長於承龍，人民體育運動與健康研究院四川服務平台執行主任郭志偉，四川體育產業集團董事長黃特生，中民道境體育公司總裁翁士朝等領導、嘉賓出席了活動。練雪鬆在致辭中表示，四川享有“天府之國”的美譽，“456”是四川省目前的基本省情。“4”是四川省九千多萬人口在全國排名第四﹔“5”是四川省地域面積 48.6 萬平方公裡在全國排名第五﹔“6”是四川省的GDP 4.6萬億在全國排名第六。“四川省體育局新一屆領導班子，在四川省委省政府的堅強領導下，提出了四川體育‘傾心畫好最大同心圓，傾力實現最美體育夢’的發展主旋律和‘123456’的發展戰略”。近年來，四川省體育產業蓬勃發展。“一面旗、一張圖、一盤棋、一把火”“大生態、大格局、大體育、大成效”八個關鍵詞，展示了四川體育產業發展成果。2019年，四川體育系統始終高舉習近平新時代中國特色社會主義思想偉大旗幟，鞏固和發展了四川體育系統“風清、氣正、心齊、勁足”的浩大政治生態﹔堅持“一張藍圖繪到底”，形成了全方位、多層次、寬領域、有特色的大體育格局﹔堅持同唱大合唱、同下一盤棋，形成了底氣十足、聲勢盛大、抓鐵有痕的大體育發展局面﹔堅持“科學干、跑步干、快樂干”，使四川體育事業呈現出“精神之火熊熊燃燒、奮斗之情生生不息”的景象。豐富多彩的體育賽事（四川省體育局供圖）體育產業快速發展，得益於四川省委的堅強領導和四川省體育局的深耕細作。四川省體育局秉承開放心態，積極與各界展開合作。練雪鬆坦言，“今天，我們四川省體育局與人民體育、中民道境體育有限公司展開深入合作，將為四川省體育產業發展注入新的活力”。於承龍在致辭中介紹，人民體育是人民日報社人民網全力打造的體育全媒體平台和體育產業服務平台。自創立以來，秉承人民網“政治、傳播、品牌、平台、資本”五大價值為體育產業賦能，先后打造了“人民體育運動與健康研究院”“人民足球”“人民冰雪”“人民電競”“人民戶外”“人民圍棋”“體育強國建設論壇”“健康中國”馬拉鬆系列賽、“人民體育休閑大會”“體教通”等多個子平台和項目IP，並就“人民體育產業發展基金”的設立進行積極探索。人民體育以推動全民健身、發展體育產業、促進體育消費、實現健康中國為己任，致力於服務十幾億中國人民、服務各級政府以及各類與體育行業相關的機構，通過提供體育傳播解決方案、舉辦各類體育賽事、打造體育運動空間、構建體育互動平台等多元化的體育服務，提升人們參與體育活動的熱情，倡導全民運動，助推中國體育產業全面升級。在人民體育與四川省體育局合作框架下，人民體育、四川體育產業集團有限公司、中民道境體育有限公司正式簽署戰略合作協議，三方將在友好合作、平等互利的基礎上協同發力，將成都打造成賽事名城和賽事之都，推動四川省體育事業、體育產業可持續發展。四川體育產業集團有限公司和中民道境體育有限公司，在體育產業領域具有強大能量。四川省體育產業集團有限公司是國內首家省級混合所有制體育產業集團，由四川省體育局發起組建，於2019年9月正式挂牌成立，是四川省體育產業發展重要的經營主體和投融資平台，公司以“聚天下之才(財)，辦體育大事”為願景，致力於“體產金融聚合平台、賽事培訓運營平台、文旅商融合平台”三大平台建設。中民道境體育有限公司是國家民委旗下體育的核心板塊，是中國體育生態建設的開拓者、創新者，致力於主題運動與賽事產業、體育教育與培訓產業、體育都市旅游產業、體育商業產業、體育科技與博覽產業、體育健康大數據產業六大產業形成的項目開發，構建新型體育產業，帶動地域經濟轉型發展。四川茂縣九鼎山太子嶺滑雪場一角（四川省體育局供圖）於承龍表示，下一步合作各方將在“體育+醫療、健康、養老、旅游”等產業融合方向上發力，積極探索體育公園、體育城市綜合體、體育產業園區開發、工業遺存和閑置建筑轉型利用、少數民族體育經濟創新發展等方面，進一步做強做實“人民體育運動與健康研究院”服務平台，助力“健康四川”戰略實施。政府、平台、企業間的強強聯合，為合作奠定良好的基礎，對推動四川省全民健身消費、拉動城市經濟增長、提升全民健康水平、帶動產業融合、實現四川體育產業供給側結構性改革具有積極意義。未來，合作各方將努力建立以全民體育健身為目的，落實四川省體育局體育改革創新發展理念，植入人民體育五大價值資源，提升四川體育發展的質量和效益，努力在四川全省實現體育經濟的規模效益，助推“體育強省”發展目標實現。(責編：郝帥、張帆)",
        "content_html": ""
    },
    {
        "title": "全时段预约就诊厦门医疗机构加强常态化疫情防控",
        "publish_date": "2020-06-17",
        "url": "http://fj.people.com.cn/BIG5/n2/2020/0617/c181466-34094153.html",
        "source_media": "人民网",
        "spread_media": "",
        "content": "人民網廈門6月17日電（陳博）6月17日，據廈門市衛健委發布消息，當前，廈門市各大醫療機構正通過加強核酸及抗體檢測、實行全時段預約就診、開展醫護人員防控培訓等舉措，扎實做好院感防控，確保患者診療安全。據悉，為做好常態化疫情防控，廈門市中山醫院要求所有住院患者和陪護家屬提前完成相關檢測。目前，該醫院已對全院所有醫務人員進行核酸檢測。廈門大學附屬第一醫院（下文簡稱：第一醫院）同樣在院區設置了核酸及抗體檢測點，醫院檢驗科還新投入兩台核酸檢測PCR儀，做到隨來隨做，最大速度減少標本滯留。在門診就診流程方面，第一醫院也進行了優化，將預檢分診從原來的門急診大廳前移到醫院入口處，入院患者需出示“八閩健康碼”，確保無發熱及呼吸道症狀才會放行。為避免人群聚集，醫院還實行全預約就診服務，倡導患者分時段挂號，按預約時間就診。為提升醫護人員感染防控意識，廈門市醫院感染管理專家團隊已下沉到各大醫院，圍繞新冠肺炎最新診療方案和要點、醫院感染防控策略、個人防護要求等內容，對全市醫護人員開展了多輪集中培訓，落實落細常態化疫情防控工作。“對於重點部門重點崗位，比如說發熱門診，或者接觸一線病人的地方，院感部門一對一培訓。”廈門大學附屬第一醫院副院長張福星說，“對於普通的內科醫生，我們集合起來培訓，包括工作人員，包括清潔人員等等。我們做各種線上的培訓，培訓到無死角，每個人都要培訓。”(責編：林東曉、陳藍燕)",
        "content_html": ""
    },
    {
        "title": "西安市中心医院:大数据疏通医疗资源堵点小细节筑起医患沟通桥梁",
        "publish_date": "2020-06-17",
        "url": "http://sn.people.com.cn/GB/n2/2020/0617/c380804-34094171.html",
        "source_media": "人民网陕西站",
        "spread_media": "",
        "content": "6月15日的一场瓢泼暴雨，并没有让热闹的北大街清净一分！人群车队，络绎不绝——这里是西安最繁华的几个地区之一。伫立此地的西安市中心医院，默默地把守着市民健康的最后一道大门。医院门口熙攘着大大小小的车辆，接送着就医或出院的人们。宁可架上药生尘，但愿世间人无恙！这句美好愿景，在现实中还未能到来。患者总比医生多，有时压根忙不过来；一个沟通不当，照顾不来，可能导致医患冲突；好资源都去了大医院，患者挤破头，挂不上号；偏远县区力量薄弱，被空置或干脆被抽空......这是当下医改工作中，正在全力破解的并列方程式。如何有效均输优质资源，精准滴灌县区医院？如何从源头抹掉医患矛盾可能性？如何储备医疗人才库，接续未来，满足公共健康需求？西安市中心医院，给这道方程式列出了自己的解法。乘“云”诊断，不见面 只走心随着一声提示，邬小平立即从眼前的电脑上下载了一张图片，清晰的胸部影像完整呈现出来，他和同事就此讨论着，严谨地诊断之后，他迅速在电脑上写好了诊断报告，一键反馈给对方。从发送影像到反馈报告，用了不到10分钟，全程无纸化操作。“刚才发影像过来的,是周至县中医医院，他们登录平台后，把患者的片子传过来，我们接收后就开始诊断，每天24小时有专人负责，一对一远程援助，面都不用见，非常方便。”西安市中心医院影像科主任邬小平介绍说。他口中的平台，便是中心医院的“远程云影像诊断”。远程云影像诊断，是西安市中心医院从影像科入手，利用大数据平台搭建的一个资源共享的平台，可以下沉、均输西安市中心医院的名医资源，滴灌到需要的地方。“签约的基层医疗机构可以随时登录云诊断平台，申请远程协助诊断及会诊，不仅提高了效率，更为某些力量薄弱的基层医院节省了影像科的部分成本。”据介绍。线上，大数据高速奔跑；线下，医联体同舟共济！用多种形式下沉、共享医疗资源，是新一轮医改要疏通的“堵点”，也是西安中心医院院长虎威正在众酬的“壮志”。早在2013年，西安市中心医院便成立了陕西省第一家医联体，目前已与40余家医疗机构建立了合作关系，涉及了莲湖、高陵、蓝田、阎良等四区三县的多个二级医院、乡镇医院和社区卫生中心，特别是近年来，也突破了西安市本土范围，远涉到了安康市平利县、杨凌示范区等地，密切合作交流，均衡资源分布，并开通了转诊绿色通道，帮扶基层的同时，增加上转疑难重症患者数量。“怎么样把优质的医疗资源均匀分布？现在国家层面有出台分级诊疗制度，可以引导患者理性就医，但作为医院本身，要思考怎么样去把自己的优质资源，包括医疗技术、管理制度，通过大数据、互联网或者医联的实体，更好更快地输送到需要的医院。医联体是一个‘抓手’，远程会诊中心是一个‘快手’。目前，我们做得最多的是通过这两种方式向下下沉资源和平层交流碰撞，接下来，我们还想构建一个数据中转基地，来上引北上广深的大医院的技术、名家，给我们的市民引来更好的医疗资源，不见面，就能放心就诊。”虎威信心满满地说。构建沟通模式，小细节 消除大隐患疫情，让尊医重医爱医的氛围空前高涨，但我们也不该忘记在疫情爆发前，上海还发生了一起严重的伤医事件。你永远不知道一个被病痛夺取安全感的患者，会在何时变成索命的恶魔。医患关系，是社会痛点，也是新一轮医改的关切点之一。深谙管理之道的虎威，上任第一件事，便是去找辖区内的公安局长，请他们一定保护好医生的安全。利用法治维权，是一个途径，但把隐患消除在源头，才是溯本之道。如何与患者建立良性的沟通关系，尤为重要。在很多康复者的口中，给中心医院取过这样一个雅号，“治愈系医院”。他们反映，在这里就医，不仅能治愈身体，更治愈心灵。家住文艺路的李女士体弱多病，身体多个部分有疾患，常去中心医院就诊，她说，“选择这里，不仅仅是因为近，更是觉得每个大夫都好像非常有耐心，他们会很温柔地给你讲你到底哪里病了，大概是什么样子的原理，给我看病的几个主治大夫，都可以叫做暖男。所以，我很安心和轻松。”患者口中的“安心”，是医院管理以“用心”去督造的。虎威总是强调一个理念：没有关怀，就没有医疗。“我们每年都要进行一次针对沟通技巧的培训，请专家来给我们医生指导沟通方式。比如，语气、情绪，或者借助患者能理解的很多途径。”虎威介绍说。常人听到动刀子就害怕，紧张的情绪加上不能理解的医学原理，让一般人都会悬着一颗心。为此，有位年轻医生，利用自己的业余特长，动手制作卡片模型，用直观、动画的方式为患者讲解，消除恐惧。“我们会时不时研究一下，如何更好的和患者沟通。我有点技术宅，便自己动手做了个消化系统模型，实在讲不明白了，来啊，上模型，边演示边讲。”他说。沟通模式，可以技术培养；仁心关爱，却要春风化雨。对此，虎威十分注重对医生人文素养的培育，举办多种形式的活动，潜移默化给医者按摩“仁心”。“要让医生学会表达，让患者感受到自己被关心爱护，不仅要能共频，也能感受到共情。我们儿科黄嘉莉老教授，他经常把儿童当自己的孩子、孙子来关心，有时候家长着急，孩子情况危急时，她也会情不自禁流泪，被市民称为信得过的医生。有很多人，自小时候找她看病，长大了，也把自己的孩子托付给他医治。其实，你与患者沟通，有没有耐心，有没有细心，其实反映的就是你有没有爱心。通过院里举办的学习活动、制度管理、文化建设，薪火相传，把这种人文关怀，传递下去。”虎威说。医以载道，以“仁心”育妙手在此次疫情面前，西安用11天建起了公共卫生中心，而挑大梁的西安市中心医院一口气调遣了96名医护精英。这样的“人才家底”，显然，有赖于平时的储备。西安市中心医院逐年加大人才培养和引进力度，特别是高层次创新医学人才队伍建设。“这两年西安市引进了很多人才，为我们也扩充了储备能量。一千张床位，我们的硕士、博士有380多人，正式编制职工是1100多人，合同制800余人，大概2000左右职工。但有很多任务，比如对口支援、援藏、援非等，所以，没有人才储备根本就不行。”在引进数量的基层上，虎威更注重传帮带的梯形队伍建设，为此提供了配套举措，西安市中心医院完善相应制度，包括人才奖励制度、科研鼓励制度等。在他看来，除了个人能力，团队合作意识更加重要，必须能够“引进一个、带活一批、再刺激兄弟科室一批”。虎威很乐意将医护人员送出去，他鼓励大家积极参加高校的科研、带教工作，不断推出相应的奖励制度，促进西安市中心医院医教研协同发展。在普外科，就有很多西安交通大学的研究生，他们表示，通过跟着有多年临床经验的优秀医生学习，获益匪浅。于是，一个产学研的无缝隙链条，在中心医院得到了完美诠释。不仅如此，虎威也常常把医生们送上国际舞台，据了解，西安市中心医院与国家一级学会形成战略合作，先后派送40名医护人员到美国、日本、香港、台湾等国家及地区学习医疗、教学和管理方面的先进经验。引进来，形成鲶鱼效应；走出去，带回来更多种子。虎威盯住了“一进一出”的循环线，构建了“产学研”的着陆地，更注重“内外兼修”医德培育，和“一软一硬”的管理引导。用“仁心”之道去德育“妙手”之术。在西安市中心医院，有一支特殊队伍，成员来自人大政协代表、政府行政官员及媒体记者、社区居民等，作为社会监督员来监管医院管理、医疗服务的漏洞，一发现问题，立马处理，这是“硬”操作，但这样的铁血政策之下，医护人员们却称他为“治愈系”院长，感动他的“软”关怀。有个医生告诉记者，他们医院因为有南北院区，要过一条马路，有时夜里会诊，虎威会特别邀请保安全程保护女医生。“他很注重细节，护士节，会给我们寄语、写信，也很关心大家的成长，心理和生活困难。特别温暖。”如果说，治愈我们身体的，是医生；那么，能治愈医生心灵的，可能是院长。当前的医疗改革、公共卫生体系，还正在查缺补漏当中，是一把有待拔出的“石中剑”。再宏大的事业，都需要“人”去作为：敢破敢立，道术合一。西安市中心医院，用大数据和小细节，为这篇医改华章，做了生动注脚。（当地供稿 王一）(责编：李志强、李浩)",
        "content_html": ""
    },
    {
        "title": "信凯尔携手慈铭博鳌,带来美式三代试管新体验",
        "publish_date": "2020-06-17 15:36",
        "url": "https://city.shenchuang.com/city/20200617/1546587.shtml",
        "source_media": "深圳之窗",
        "spread_media": "",
        "content": "开启国内试管新纪元美国在全球最先进的第三代试管婴儿技术及辅助生殖质控标准，每年吸引中国数万人赴美就医。截止6月12日，美国新冠肺炎累计确诊208.9万人，其中11.6万死亡。此外，黑人弗洛伊德之死也导致各州进行大游行。这些消息对于急需赴美做第三代试管婴儿的人来说，都不是好消息。尤其是大龄客户，每推迟一个月取卵，可能就会减少取卵数字并影响最终怀孕，造成损失难以估量。信凯尔瞄准用户痛点、洞察行业进展，以专业的医疗团队、先进的医疗技术、完备的服务流程，率先与海南慈铭博鳌国际医院达成战略合作，信凯尔与海南慈铭博鳌国际医院将为更多中国家庭带去第三代试管婴儿新体验，开启国内试管婴儿服务新纪元。弥补了国内第三代试管婴儿的不足与短板，使中国患者不出国门，就能享受到美国最先进的第三代试管婴儿诊疗技术、原汁原味的全美式试管婴儿服务，不需要繁复的出国手续，也不用克服陌生的语言环境，免去长途奔波的劳累，减少更多的费用。十年经验，专业服务人民健康海外医疗服务联盟启动仪式信凯尔2010年创始于美国旧金山硅谷，2017年由慈铭集团注入投资，在中国北京建立办事处。开启中美两国双端全时对接服务，10年经验，为数百计客人提供服务，信凯尔团队皆有领域相关资质证明，美国医疗旅游协会会员，人民网健康海外医疗联盟会员。专业致力于整合全球优质医疗资源，帮助客人一站式解决海外看病、辅助生殖、月子中心等专业医疗服务。信凯尔也一直坚守与顶尖医院合作的红线，合作的生殖中心均为美国CDC排名靠前的数十年大型医院。政策扶持，先进技术海南慈铭博鳌国际医院携手国际尖端医疗机构布局辅助生殖项目，先在美国纽约曼哈顿，与美国辅助生殖技术协会主席Kevin Doody 共同建设了全球不孕不育与基因检测生殖中心GFG（格莱宝美孕）。随后在海南慈铭博鳌国际医院成立了国际辅助生殖中心，海南慈铭博鳌国际医院是建立在有着特殊政策的海南博鳌医疗先行区，享有国九条特殊政策支持。是获得国家和海南省卫健委批准、可开展第三代试管婴儿的合法医疗机构。海南慈铭博鳌国际医院按照美国高标准建造实验室，携手美国知名生殖中心团队，引进美国先进医疗设施和整套美国第三代试管婴儿流程，同步使用美国FDA认证进口药剂，贯穿整个试管周期，无缝连接国内试管人群与美国生殖中心，信凯尔与海南慈铭博鳌国际医院帮助有辅助生殖需求的国人，不出国门就能享受到美国最先进的第三代试管婴儿诊疗技术、原汁原味的全美式试管婴儿服务。9大医学中心，优质服务信凯尔合作的海南慈铭博鳌国际医院设立了九大医学中心，通过美国CLIA、CAP双级别认证1:1还原实验室，设立20间私密检查室、9个超洁净台、4间取卵室、4间移植室以及3个360度摄像头，共同组成了现代化高水准的医疗体系。7大优势，专享便利专家优势：信凯尔合作的海南慈铭博鳌国际医院携手美国多家优秀生殖专家团队，成功率全美排名前三，累计50000+例试管婴儿成功经验，中美一流的第三代试管婴儿专家一对一沟通,提高成功率。信凯尔也在不断联系更多愿意赴中的美国顶级生殖专家，持续扩大专家团队阵容。技术优势：筛查23对染色体、274种致病基因,阻断遗传疾病,保障生出健康宝宝。实验室优势：美国标准5000平米生殖中心，美国CLIA、CAP双级 别认证标准胚胎实验室，拥有独立PGS实验室，PGD/PGS胚胎筛查,最快9小时优选健康胚胎。流程优势：信凯尔合作的海南慈铭博鳌国际医院国际辅助生殖中心是第一批进驻先行区的医疗机构，不出国门，美国第三代试管婴儿专家飞赴中国一对一诊疗。纯美式一站式医疗服务流程，专家负责制；全程尊贵服务及隐私保护。药品优势：享受“国九条”政策，美国FDA认证进口药剂，贯穿整个第三代试管婴儿周期，保障高成功率。费用优势：众所周知，赴美做第三代试管婴儿的费用比较高昂，但是现在不出国门，即可享受纯美式服务和最优惠的试管价格，免于跨国就诊带来的经济负担。环境优势：信凯尔合作的海南慈铭博鳌国际医院在博鳌亚洲论坛所在地，气候舒适，全年恒温25度，植被覆盖率高。信凯尔不断在已有的服务及对接经验上进化升级，努力为客户提供最专业、最合适、性价比最高的辅助生殖方案及服务。与海南慈铭博鳌国际医院共同携手，使中国患者不出国门，就能享受到美国最先进的第三代试管婴儿诊疗技术，助力更多家庭早日实现求子梦想!微信公众号：美国信凯尔健康郑重声明：本文属于商业稿件，与深圳之窗无关。其原创性及文中陈述内容未经本站证实，深圳之窗对本文及其中全部或者部分内容的真实性、完整性、及时性不作任何保证和承诺，请网友自行核实相关内容。",
        "content_html": ""
    },
    {
        "title": "大连医疗援藏填补西藏那曲索县医学科研空白",
        "publish_date": "2020-06-17",
        "url": "http://xz.people.com.cn/BIG5/n2/2020/0617/c138901-34093593.html",
        "source_media": "人民网",
        "spread_media": "",
        "content": "原標題：大連醫療援藏填補西藏那曲索縣醫學科研空白由大連援助西藏那曲索縣醫生牽頭、旨在提高高海拔地區心臟病患者治療水平的高原心臟病研究醫學課題，近日在那曲市立項。該項目是索縣首個醫學研究課題，對提升當地醫院科研實力，助推索縣人民醫院創建“二甲醫院”具有重要意義。高原性心臟病是指移居或世居高原人，由於機體慢性缺氧，肺循環阻力增加，產生肺動脈高壓以及心肌缺氧，引起的一類心臟病。臨床表現為患者口唇發紫，輕微活動后心慌、心悸，頭昏頭疼，失眠、記憶力減退。上呼吸道及肺部感染、進入海拔更高的高原、劇烈運動和重體力勞動，均可以加重高原性心臟病的惡化。傳統的治療方法包括：氧氣療法、應用降壓藥物、洋地黃等強心藥、光量子血療法、中醫中藥治療等。大連援藏醫生趙華國（右二）在那曲市索縣亞拉鎮義診。索縣衛健委供圖2019年7月，遼寧省第九批援藏工作隊赴那曲開展對口支援工作，援藏前方指揮部總指揮、那曲市委副書記邢鵬要求結合當地海拔高危害身體健康的特點開展相關研究。在日常下鄉走訪時，大連市援藏干部、索縣衛生健康委副主任余清及援藏醫生、大連市友誼醫院麻醉科主任醫師趙華國等人發現，當地高原性心臟病發生率很高，但很多藏族群眾等病情嚴重時才去醫院，治療成本很高且效果不理想。“到了晚期再治療，病情往往不可逆。患者雖然不會馬上死亡，但會喪失勞動力，進而導致一些家庭因病致貧。”趙華國說。多年的工作經驗讓趙華國想起國內外有應用星狀神經節阻滯治療失眠、耳聾、頭痛、皮膚病的案例。“目前還沒有一種治療方案能從根本上徹底根治高原性心臟病。我所在的大連市友誼醫院，已經開展了十余例採用星狀神經節阻滯治療心臟病的病例，治療效果很好。”趙華國說，“結合下鄉走訪了解到的實際情況，我決定嘗試用這一方法改善高原性心臟病的治療手段。”近一年來，趙華國帶領當地醫生組成課題組，在那曲、拉薩等地調閱了近十年內應用傳統方法治療高原性心臟病的患者資料，反復修改、整理后形成相關課題材料提出了課題立項申請。這項醫學課題研究得到了索縣縣委、縣政府的大力支持，已經獲得那曲市科技局立項，正在積極爭取省級課題立項。“與傳統應用心血管藥物治療心律失常相比，星狀神經節阻滯技術作用於心臟的發生機制與臨床應用，有花費少、周期短等優勢，是對現有高原性心臟病心律失常治療方案的有效補充。”那曲市衛健委副主任王佩新說，“這項醫學課題的開展對提升當地醫院科研能力和提高高原性心臟病患者的治愈率，減少當地群眾‘因病返貧’的發生，具有十分重要的裡程碑意義。”(責編：郝潔、柴濟東)",
        "content_html": ""
    },
    {
        "title": "健康体检未查出异常,体检中心是否赔偿",
        "publish_date": "2020-06-17",
        "url": "http://gz.people.com.cn/BIG5/n2/2020/0617/c344109-34093630.html",
        "source_media": "人民网贵州站",
        "spread_media": "",
        "content": "■ 秦鵬博隨著健康管理意識的提高，體檢日益成為大眾生活中的必選項。那麼，你是否遇到過自身患有疾病，體檢中心卻未檢查出來的情況？這種法律糾紛該怎麼解決？讓我們為健康體檢做一次“法律體檢”，教你如何防患於未然。不久前，王大爺在醫院做胸部CT時，查出有肺部腫瘤。醫生建議王大爺提供近兩年胸部檢查的影像資料，希望通過對比觀察腫瘤發展的進度。王大爺突然想到，2018年單位曾經組織過體檢，在某體檢中心拍過胸片，當時檢查報告上的胸片結果是“兩肺心膈未見異常”。當王大爺將2018年的體檢胸片拿給醫生后，醫生診斷，當時他的肺部已經存在腫瘤。這下王大爺坐不住了。體檢中心在2018年時未能及時發現他的病情，導致腫瘤在自己身體裡肆意生長了3年，體檢中心必須對自己后續醫藥費負責。可體檢中心卻說，體檢主要是發現異常，發現陰影不一定代表發現異常。王大爺現在治療產生的費用，不是體檢中心檢查造成的，而是自身疾病造成的，不同意賠償。王大爺很生氣，於是以醫療損害責任糾紛為由，將體檢中心訴至法院，要求體檢中心賠償醫療費、精神損害撫慰金、營養費等各項費用共計50萬元。問題一：健康體檢是醫療行為嗎？健康體檢是醫療行為。2009年我國頒布實施了《健康體檢管理暫行規定》，該暫行規定第2條指明，健康體檢是通過醫學手段和方法對受檢者進行身體檢查，了解受檢者健康狀況、早期發現疾病線索和健康隱患的診療行為。因此，健康體檢的本質是醫療行為。暫行規定明確了健康體檢中心作為醫療機構所必須滿足的人員數量、醫護資質及體檢場所等等，例如醫療機構開展的體檢項目必須屬於衛生部制定的《健康體檢基本項目目錄》，各健康體檢項目結果應當由專業執業醫師記錄並簽名。問題二：法院會全額支持王大爺的50萬元訴訟請求嗎？對於王大爺的遭遇,不少人深表同情，但是從判決結果來看，法院最終沒有全額支持他的訴訟請求。本案的爭議焦點在於體檢中心作為醫療機構的醫療行為是否有過錯，王大爺所受損害與醫療機構的醫療行為是否有因果關系。經王大爺申請，法院委托鑒定機構就上述事項進行鑒定，根據鑒定意見，王大爺所患肺癌細胞的自然屬性決定了不會因時間的推移發生變化，即使在2018年發現腫瘤，也要接受和現在一樣的治療方案，治療效果也不會有差別。經法院審查后，對這一鑒定意見予以採信。由此可知，王大爺所主張的醫療費、營養費，都是其治療自身疾病的正常支出，與體檢中心的醫療行為並沒有直接因果關系，法院不予支持。但是，法院認為，由於體檢中心未能及時告知王大爺體內的異常情況，導致王大爺對其病情延誤診斷，由此給其造成精神上的不安與恐懼，體檢中心應當給予一定的精神撫慰。最終，法院判決體檢中心支付王大爺精神損害撫慰金2萬元。問題三：受檢者如何才能安心地做一次健康檢查？1.受檢者選擇體檢中心時，應當事先核查機構的資質﹔2.體檢過程中發現工作人員業務不熟練的，可以提出查看其是否具備執業醫師資格﹔3.健康體檢報告應當符合病歷書寫基本規范，如果受檢者接到的是一份不規范的報告，可以要求體檢中心重新出具﹔4.應當保管好體檢報告，這樣無論是在體檢過程中引發的醫療事故，還是因體檢中心疏漏未履行告知義務的，受檢者都可以向體檢中心主張賠償。（作者系北京市海澱區人民法院法官）(責編：顧蘭雲、陳康清)",
        "content_html": ""
    },
    {
        "title": "云南一招聘考试被指系外省原题通报:正核实",
        "publish_date": "2020-06-17",
        "url": "http://yn.people.com.cn/GB/n2/2020/0617/c378439-34093690.html",
        "source_media": "人民网",
        "spread_media": "",
        "content": "人民网昆明6月17日电 （程浩）6月17日，云南省卫生健康人才交流中心在云南卫生计生人才网上发布了《云南省卫生健康人才交流中心关于对云南省医疗卫生机构专项招聘考试有关问题核查情况的通报》。通报称，该中心具体承担云南省医疗卫生机构面向全国高校毕业生的专项招聘工作。由于工作时间紧、任务重、技术要求高，为高质量做好专项招聘人机对话考试工作，该中心与国家卫生健康委人才交流服务中心签订委托协议，委托国家卫生健康委人才交流服务中心负责考试试卷命题和阅卷工作，提供考试考务平台与技术服务。对考生反映的问题，该中心及时联系国家卫生健康委人才交流服务中心。目前，国家卫生健康委人才交流服务中心正在抓紧核实，并将尽快发布核实结果。近日，2020年云南省613事业单位专项教师及医疗招聘考试面向全国开展。6月13日，参加该考试的多名考生称，护理学科目考试试题为2018年江苏省试卷原题。(责编：木胜玉、徐前)",
        "content_html": ""
    },
    {
        "title": "工商变更:珠海格力电器股份有限公司经营范围新增消毒器械、医疗...",
        "publish_date": "2020-06-14 17:53",
        "url": "http://www.bianews.com/detail?id=63002",
        "source_media": "鞭牛士",
        "spread_media": "",
        "content": "鞭牛士 6月14日消息，天眼查数据显示，近日，珠海格力电器股份有限公司发生经营范围变更，新增消毒器械、医疗器械等。 珠海格力电器股份有限公司成立于1989年12月，注册资本约60.2亿，法定代表人为董明珠。天眼查数据显示，今年2月，格力成立医疗科技公司——珠海格健医疗科技有限公司，注册资本2000万，经营范围含第Ⅱ类医护人员防护用品、紫外线消毒设备等；今年4月，成都格力新晖医疗装备有限公司成立，注册资本1亿人民币，法定代表人为董明珠，公司经营范围包括医疗器械、实验室设备的研发、生产等。",
        "content_html": ""
    },
    {
        "title": "速看|汕头第八!全国主要城市基本公共服务满意度前十名",
        "publish_date": "2020-06-14T23:43:07+08:00",
        "url": "https://3g.163.com/news/article/FF4CBN3I0545AV18.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "小编说：汕头棒棒哒！近日，中国社会科学院马克思主义研究院、社会科学文献出版社、腾讯公司政务舆情部共同发布《公共服务蓝皮书：中国城市基本公共服务力评价（2019）》。据了解，蓝皮书按照优化的基本公共服务力评价指标体系，通过14345份网络调查问卷，从公共交通、公共安全、公共住房、基础教育、社保就业、公共信息化服务、医疗卫生、城市环境、文化体育、公职服务等十个方面对全国38个主要城市的基本公共服务力进行全面评价和深入研究，发布了2019年全国38个主要城市满意度评价情况及各排行榜。其中，满意度排名前十的城市分别是：珠海、拉萨、西宁、厦门、兰州、宁波、贵阳、汕头、杭州、大连。是的，没错！咱们汕头排名第八！来看看各方面的具体排名吧基础教育满意度排名前十的城市珠海、拉萨、兰州、汕头、贵阳厦门、宁波、西宁、大连、昆明文化体育满意度排名前十的城市珠海、海口、贵阳、厦门、兰州宁波、拉萨、汕头、西宁、大连公共交通满意度排名前十的城市青岛、南京、宁波、西宁、上海杭州、银川、厦门、拉萨、珠海公共安全满意度排名前十的城市拉萨、西宁、海口、厦门、乌鲁木齐兰州、宁波、贵阳、珠海、汕头公共住房满意度排名前十的城市拉萨、西宁、珠海、南昌、银川兰州、乌鲁木齐、宁波、大连、呼和浩特社保就业满意度排名前十的城市拉萨、珠海、兰州、宁波、贵阳厦门、西宁、汕头、大连、济南公共信息化服务满意度排名前十的城市海口、贵阳、杭州、厦门、西宁宁波、珠海、上海、兰州、汕头医疗卫生满意度排名前十的城市兰州、贵阳、厦门、珠海、拉萨宁波、汕头、西宁、杭州、上海城市环境满意度排名前十的城市拉萨、厦门、珠海、贵阳、杭州西宁、宁波、兰州、南宁、汕头公职服务满意度排名前十的城市西宁、珠海、海口、南昌、银川兰州、厦门、宁波、贵阳、呼和浩特汕头就是这么优秀！一起为汕头打call吧！来源：广东发布，e京网特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    },
    {
        "title": "和佳医疗:关于召开2020年第二次临时股东大会的通知",
        "publish_date": "2020-06-15 00:00:00",
        "url": "http://news.10jqka.com.cn/20200615/c25678091.shtml",
        "source_media": "同花顺金融网",
        "spread_media": "",
        "content": "证券代码：300273 \t证券简称：和佳医疗 \t编号：2020-064珠海和佳医疗设备股份有限公司关于召开 2020 年第二次临时股东大会的通知本公司及董事会全体成员保证信息披露的内容的真实、准确和完整，没有虚假记载、误导性陈述或重大遗漏。一、本次股东大会召开的基本情况1、股东大会届次：2020 年第二次临时股东大会2、会议召集人：公司董事会3、会议召开的合法、合规性：公司第五届董事会第十二次会议审议通过，决定召开 2020 年第二次临时股东大会，召集程序符合有关法律、行政法规、部门规章、规范性文件和公司章程的规定。4、会议召开时间：（1）现场会议召开时间：2020 年 6 月 30 日（星期二）下午 14:30（2）网络投票时间：通过深圳证券交易所交易系统进行网络投票的时间为2020年6月30日上午9:30到11:30，下午13:00到15:00；通过深圳证券交易所互联网投票系统投票的具体时间为2020年6月30日上午9:15至15:00。5、会议召开方式：本次股东大会采取现场投票与网络投票相结合的表决方式。公司将通过深圳证券交易所交易系统和深圳证券交易所互联网投票系统向公司股东提供网络形式的投票平台，股东可以在网络投票时间内通过上述系统行使表决权。公司股东只能选择现场投票和网络投票中的一种表决方式。如同一股份通过现场和网络投票系统重复进行表决的，以第一次投票结果为准。6、会议的股权登记日：2020 年 6 月 23 日（星期二）7、出席对象：（1）截至股权登记日2020年6月23日（星期二）下午收市时，在中国证券登记结算有限责任公司深圳分公司登记在册的本公司全体股东。上述本公司全体股东均有权出席股东大会，并可以书面委托代理人出席和参加表决，该股东代理人可以不必是公司的股东。（2）本公司董事、监事和高级管理人员。（3）本公司聘请的见证律师及相关人员。7、会议召开地点：珠海市香洲区宝盛路 5 号公司会议室（珠海市保税区内）二、本次股东大会审议事项1.00 《关于公司符合非公开发行A股股票条件的议案》；2.00 《关于<公司非公开发行A股股票方案>的议案》（逐项审议）；2.01 发行股票的种类和面值2.02 发行方式及发行时间2.03 发行对象及认购方式2.04 定价基准日、发行价格和定价原则2.05 发行数量2.06 限售期2.07 募集资金用途2.08 上市地点2.09 本次发行前滚存未分配利润的安排2.10 发行决议有效期3.00 《关于<珠海和佳医疗设备股份有限公司2020年创业板非公开发行A股股票预案>的议案》；4.00 《关于<珠海和佳医疗设备股份有限公司2020年创业板非公开发行股票方案论证分析报告>的议案》；5.00 《关于<珠海和佳医疗设备股份有限公司2020年创业板非公开发行股票募集资金使用可行性分析报告>的议案》；6.00 《关于引入战略投资者并签署<战略合作协议>的议案》（逐项审议）；6.01 公司引入广州豫博投资管理有限公司为战略投资者并签署《战略合作协议》6.02 公司引入北京太和东方投资管理有限公司为战略投资者并签署《战略合作协议》6.03 公司引入广州市昆仑投资有限公司和广东富氧基金管理有限公司为战略投资者并签署《战略合作协议》6.04 公司引入东方汇富投资控股有限公司为战略投资者并签署《战略合作协议》7.00 《关于公司与发行对象签署<附生效条件的股份认购协议>的议案》（逐项审议）；7.01 公司与河南领创医疗设备智能科技中心（有限合伙）签署《附生效条件的股份认购协议》7.02 公司与北京太和东方投资管理有限公司（代：拟设立的珠海华美健康一号投资合伙企业（有限合伙），以最终核名为准）签署《附生效条件的股份认购协议》7.03 公司与广州市昆仑投资有限公司和广东富氧基金管理有限公司（代：拟设立的珠海横琴富氧昆仑投资合伙企业（有限合伙），以最终核名为准）签署《附生效条件的股份认购协议》7.04 公司与东方汇富投资控股有限公司（代：拟设立的私募投资基金）签署《附生效条件的股份认购协议》8.00 《关于<珠海和佳医疗设备股份有限公司关于前次募集资金使用情况的报告>的议案》；9.00 《关于创业板非公开发行A股股票摊薄即期回报及填补措施与相关主体承诺的议案》；10.00 《关于制定<珠海和佳医疗设备股份有限公司未来三年股东回报规划（2020年-2022年）>的议案》；11.00 《关于提请股东大会授权公司董事会全权办理本次非公开发行A股股票相关事宜的议案》。上述会议审议的议案分别经2020年6月5日召开的第五届董事会第十二次会议、第五届监事会第七次会议审议通过，内容详见2020年6月8日在中国证监会创业板指定信息披露网站上发布的相关公告。上述议案中均属股东大会特别决议事项，需由出席股东大会的股东（包括股东代理人）所持表决权的2/3以上通过。三、提案编码提案编码 \t提案名称 \t备注该列打勾的栏目可以投票100 \t总议案：除累积投票提案以外的所有提案 \t√非累积投票提案1.00 \t《关于公司符合非公开发行 A 股股票条件的议案》 \t√2.00 \t《关于<公司非公开发行 A 股股票方案>的议案》 \t√作为投票对象的子议案数：102.01 \t发行股票的种类和面值 \t√2.02 \t发行方式及发行时间 \t√2.03 \t发行对象及认购方式 \t√2.04 \t定价基准日、发行价格和定价原则 \t√2.05 \t发行数量 \t√2.06 \t限售期 \t√2.07 \t募集资金用途 \t√2.08 \t上市地点 \t√2.09 \t本次发行前滚存未分配利润的安排 \t√2.10 \t发行决议有效期 \t√3.00 \t《关于<珠海和佳医疗设备股份有限公司 2020 年创业板非公开发行 A 股股票预案>的议案》 \t√4.00 \t《关于<珠海和佳医疗设备股份有限公司 2020 年创业板非公开发行股票方案论证分析报告>的议案》 \t√5.00 \t《关于<珠海和佳医疗设备股份有限公司 2020 年创业板非公开发行股票募集资金使用可行性分析报告>的议案》 \t√6.00 \t《关于引入战略投资者并签署<战略合作协议>的议案》 \t√作为投票对象的子议案数：46.01 \t公司引入广州豫博投资管理有限公司为战略投资者并签署《战略合作协议》 \t√6.02 \t公司引入北京太和东方投资管理有限公司为战略投资者并签署《战略合作协议》 \t√6.03 \t公司引入广州市昆仑投资有限公司和广东富氧基金管理有限公司为战略投资者并签署《战略合作协议》 \t√6.04 \t公司引入东方汇富投资控股有限公司为战略投资者并签署《战略合作协议》 \t√7.00 \t《关于公司与发行对象签署<附生效条件的股份认购协议>的议案》 \t√作为投票对象的子议案数：47.01 \t公司与河南领创医疗设备智能科技中心（有限合伙）签署《附生效条件的股份认购协议》 \t√7.02 \t公司与北京太和东方投资管理有限公司（代：拟设立的珠海华美健康一号投资合伙企业（有限合伙），以最终核名为准）签署《附生效条件的股份认购协议》 \t√7.03 \t公司与广州市昆仑投资有限公司和广东富氧基金管理有限公司（代：拟设立的珠海横琴富氧昆仑投资合伙企业（有限合伙），以最终核名为准）签署《附生效条件的股份认购协议》 \t√7.04 \t公司与东方汇富投资控股有限公司（代：拟设立的私募投资基金）签署《附生效条件的股份认购协议》 \t√8.00 \t《关于<珠海和佳医疗设备股份有限公司关于前次募集资金使用情况的报告>的议案》 \t√9.00 \t《关于创业板非公开发行 A 股股票摊薄即期回报及填补措施与相关主体承诺的议案》 \t√10.00 \t《关于制定<珠海和佳医疗设备股份有限公司未来三年股东回报规划（2020年-2022 年）>的议案》 \t√11.00 \t《关于提请股东大会授权公司董事会全权办理本次非公开发行 A 股股票相关事宜的议案》 \t√四、会议登记办法1、登记时间：2020年6月24日上午9:30至11:30，下午14:00至17:00；2、登记地点：珠海市香洲区宝盛路5号和佳医学工业园一期综合办公楼，投资者关系部办公室；3、登记方式：（1） 法人股东应由法定代表人或法定代表人委托的代理人出席会议。法定代表人出席会议的，应持股东账户卡、加盖公章的营业执照复印件、法定代表人证明书及身份证办理登记手续；法定代表人委托代理人出席会议的，代理人应持代理人本人身份证、加盖公章的营业执照复印件、法定代表人出具的授权委托书、法定代表人身份证明、法人股东股票账户卡办理登记手续；（2） 自然人股东应持本人身份证、股东账户卡办理登记手续；自然人股东委托代理人的，应持代理人身份证、授权委托书、委托人股东账户卡、委托人身份证办理登记手续；（3） 异地股东可采用信函或传真的方式登记，股东请仔细填写《参会股东登记表》（附件一），以便登记确认。传真在 2020 年 6 月 24 日 17:00 前送达公司投资者关系部办公室。来信请寄：珠海市香洲区宝盛路 5 号和佳医学工业园一期综合办公楼，投资者关系部办公室。邮编：519030（信封请注明“股东大会”字样）。不接受电话登记。4、注意事项：出席现场会议的股东和股东代理人请携带相关证件原件于会前半小时到会场办理登记手续。五、参加网络投票的具体操作流程说明在本次股东大会上，股东可以通过深交所交易系统和互联网投票系统（地址为 http://wltp.cninfo.com.cn）参加投票，网络投票的具体操作流程见附件三。六、其他注意事项1、会议联系方式：联系人：张晓菁、张王均联系电话：0756-8819330、8686333传真：0756-8686077通讯地址：珠海市香洲区宝盛路 5 号和佳医学工业园一期综合办公楼，投资者关系部办公室，邮编：5190302、本次股东大会现场会议会期半天，与会股东的食宿及交通等费用自理。七、备查文件1、《公司第五届董事会第十二次会议决议》；2、《公司第五届监事会第七次会议决议》；3、深交所要求的其他文件。特此公告。附件一：《参会股东登记表》附件二：《授权委托书》附件三：《参加网络投票的具体操作流程》珠海和佳医疗设备股份有限公司董事会2020 年 6 月 15 日附件一珠海和佳医疗设备股份有限公司2020 年第二次临时股东大会参会股东登记表姓名或名称 \t \t身份证号码股东账号 \t \t持股数量联系电话 \t \t电子邮箱联系地址 \t \t邮编是否本人参加 \t \t备注附件二珠海和佳医疗设备股份有限公司2020 年第二次临时股东大会授权委托书本人（本公司）作为珠海和佳医疗设备股份有限公司股东，兹委托_____先生/女士全权代表本人/本公司，出席于 2020 年 6 月 30 日在广东省珠海市召开的珠海和佳医疗设备股份有限公司 2020 年第二次临时股东大会，代表本人/公司签署此次会议相关文件，并按照下列指示行使表决权：（说明：本次会议议案的表决，请以在同意、反对、弃权的方框中打“√”为准，每一议案限选一项，对同一审议事项不得有两项或多项指示。其它符号、同时填多项或不填的视同弃权统计。若无明确指示，代理人可自行投票。）提案编码 \t提案名称 \t备注 \t同意 \t反对 \t弃权该列打勾的栏目可以投票100 \t总议案：除累积投票提案以外的所有提案 \t√非累积投票提案1.00 \t《关于公司符合非公开发行 A 股股票条件的议案》 \t√2.00 \t《关于<公司非公开发行 A 股股票方案>的议案》 \t√作为投票对象的子议案数：102.01 \t发行股票的种类和面值 \t√2.02 \t发行方式及发行时间 \t√2.03 \t发行对象及认购方式 \t√2.04 \t定价基准日、发行价格和定价原则 \t√2.05 \t发行数量 \t√2.06 \t限售期 \t√2.07 \t募集资金用途 \t√2.08 \t上市地点 \t√2.09 \t本次发行前滚存未分配利润的安排 \t√2.10 \t发行决议有效期 \t√3.00 \t《关于<珠海和佳医疗设备股份有限公司 2020 年创业板非公开发行 A 股股票预案>的议案》 \t√4.00 \t《关于<珠海和佳医疗设备股份有限公司 2020 年创业板非公开发行股票方案论证分析报告>的议案》 \t√5.00 \t《关于<珠海和佳医疗设备股份有限公司 2020 年创业板非公开发行股票募集资金使用可行性分析报告>的议案》 \t√6.00 \t《关于引入战略投资者并签署<战略合作协议>的议案》 \t√作为投票对象的子议案数：46.01 \t公司引入广州豫博投资管理有限公司为战略投资者并签署《战略合作协议》 \t√6.02 \t公司引入北京太和东方投资管理有限公司为战略投资者并签署《战略合作协议》 \t√6.03 \t公司引入广州市昆仑投资有限公司和广东富氧基金管理有限公司为战略投资者并签署《战略合作协议》 \t√6.04 \t公司引入东方汇富投资控股有限公司为战略投资者并签署《战略合作协议》 \t√7.00 \t《关于公司与发行对象签署<附生效条件的股份认购协议>的议案》 \t√作为投票对象的子议案数：47.01 \t公司与河南领创医疗设备智能科技中心（有限合伙）签署《附生效条件的股份认购协议》 \t√7.02 \t公司与北京太和东方投资管理有限公司（代：拟设立的珠海华美健康一号投资合伙企业（有限合伙），以最终核名为准）签署《附生效条件的股份认购协议》 \t√7.03 \t公司与广州市昆仑投资有限公司和广东富氧基金管理有限公司（代：拟设立的珠海横琴富氧昆仑投资合伙企业（有限合伙），以最终核名为准）签署《附生效条件的股份认购协议》 \t√7.04 \t公司与东方汇富投资控股有限公司（代：拟设立的私募投资基金）签署《附生效条件的股份认购协议》 \t√8.00 \t《关于<珠海和佳医疗设备股份有限公司关于前次募集资金使用情况的报告>的议案》 \t√9.00 \t《关于创业板非公开发行 A 股股票摊薄即期回报及填补措施与相关主体承诺的议案》 \t√10.00 \t《关于制定<珠海和佳医疗设备股份有限公司未来三年股东回报规划（2020 年-2022 年）>的议案》 \t√11.00 \t《关于提请股东大会授权公司董事会全权办理本次非公开发行 A 股股票相关事宜的议案》 \t√委托人姓名及签章：委托人身份证号或营业执照号码：委托人持有股数：委托人股东账号：受托人签名：受托人身份证号码：委托期限：至 2020 年第二次临时股东大会会议结束。委托日期：年月日注：自然人股东签名，法人股东加盖法人公章。附件三：参加网络投票的具体操作流程一、网络投票的程序1、普通股的投票代码与投票简称：投票代码为“365273”，投票简称为“和佳投票”。2、填报表决意见。对于非累积投票议案，填报表决意见：同意、反对、弃权；3、股东对总议案进行投票，视为对除累积投票提案外的其他所有提案表达相同意见。股东对总议案与具体提案重复投票时，以第一次有效投票为准。如股东先对具体提案投票表决，再对总议案投票表决，则以已投票表决的具体提案的表决意见为准，其他未表决的提案以总议案的表决意见为准；如先对总议案投票表决，再对具体提案投票表决，则以总议案的表决意见为准。二、通过深交所交易系统投票的程序1、投票时间：2020年6月30日的交易时间，即9:30—11:30和13:00—15:00。2、股东可以登录证券公司交易客户端通过交易系统投票。三、通过深交所互联网投票系统投票的程序1、互联网投票系统投票的时间：2020 年 6 月 30 日上午 9:15 至 15:00。2、股东通过互联网投票系统进行网络投票，需按照《深圳证券交易所投资者网络服务身份认证业务指引（2016 年 4 月修订）》的规定办理身份认证，取得“深交所数字证书”或“深交所投资者服务密码”。具体的身份认证流程可登录互联网投票系统 http://wltp.cninfo.com.cn 规则指引栏目查阅。3 、 股 东 根 据 获 取 的 服 务 密 码 或 数 字 证 书 ， 可 登 录http://wltp.cninfo.com.cn 在规定时间内通过深交所互联网投票系统进行投票。关注同花顺财经（ths518），获取更多机会返回首页",
        "content_html": ""
    },
    {
        "title": "珠海格力电器经营范围新增消毒器械医疗器械等",
        "publish_date": "2020-06-17 16:33:53",
        "url": "http://www.ebrun.com/ebrungo/zb/389388.shtml",
        "source_media": "亿邦动力网",
        "spread_media": "",
        "content": "【亿邦动力讯】6月15日消息，天眼查数据显示，近日，珠海格力电器股份有限公司发生经营范围变更，新增消毒器械、医疗器械等。 据了解，今年2月，格力成立医疗科技公司——珠海格健医疗科技有限公司，注册资本2000万，经营范围含第Ⅱ类医护人员防护用品、紫外线消毒设备等；今年4月，成都格力新晖医疗装备有限公司成立，注册资本1亿人民币，公司经营范围包括医疗器械、实验室设备的研发、生产等。【本文来源：Ebrun Go。亿邦开发的自动化新闻写作机器人，第一时间以算法为您输出电商圈情报，这只狗还很年轻，欢迎联系run@ebrun.com 或留言帮它成长。】",
        "content_html": ""
    },
    {
        "title": "坐拥智能移动终端领先优势,优博讯迎物联网行业红利——优博讯...",
        "publish_date": "06月15日 08:35",
        "url": "http://www.p5w.net/stock/news/gsxw/202006/t20200615_2413038.htm",
        "source_media": "全景网",
        "spread_media": "",
        "content": "智能移动应用解决方案领军企业，行业空间望全面打开优博讯成立于２００６年，是国内领先的物联网行业智能移动应用软硬件一体化解决方案的综合提供商。为金融科技、智慧交通、物流快递、电商、智慧零售、食品安全、医疗卫生、智能制造等行业提供软硬件一体化解决方案，协助客户构建基于智能移动应用的实时信息采集、传输、追溯、业务管理平台。公司创始人和核心管理团队早年曾就职于国际大型物流公司，拥有丰富的技术资源、行业资源，深谙产品研发、生产、销售等各业务环节，有效保证了公司在技术路线选择、产品规划等战略决策方面的前瞻性。早在２００６年成立之初，公司即推出国内首款用于物流快递行业的工业智能手持终端和移动信息化管理应用软件，随即被联邦快递和顺丰速运使用，后续产品更是在各大电商及物流公司全面铺开。公司依托在物流行业积累的丰富经验和市场领先地位，将产品及服务逐步延伸至包括智慧零售、电子商务、智慧交通、医疗卫生等在内的其他若干行业细分领域。同时公司发展智能支付终端，进入移动支付行业。不同于一般智能终端企业的是，优博讯在工业级智能移动终端的基础上，可根据下游客户移动应用需求，为客户提供软硬件一体化解决方案，全面覆盖需求分析、方案设计、系统设计、硬件销售、软件开发、安装调试、客户培训、售后维护、方案优化到升级扩容等内容，切实满足企业信息化升级需求。团队凭借着对行业用户的深刻理解，截至目前公司已成功打造了沃尔玛门店新一代拣货系统、屈臣氏Ｗａｔｓｏｎｓ管理云平台、华润万家移动支付ＰＯＳ系统、郎酒集团追溯平台、海尔移动售后工单管理等整体解决方案。截至目前，优博讯下游客户已涵盖物流快递、电子商务、智慧零售、智能制造、公共交通、医疗卫生、行政执法及金融等行业。以快递物流为例，２０１９年全国快递服务企业业务量累计完成６３５．２亿件，同比增长２５．３％；业务收入累计完成７４９７．８亿元，同比增长２４．２％。国家邮政局数据显示，２０２０年１~４月快递行业累计业务量增速１１．５％，４月份完成业务量６４．９７亿件，同比增长３２．１％，收入７２０．９亿元，同比增长２１．７％。如此庞大的业务量，背后离不开“智能终端、物联网、大数据”等多重技术的支持。目前以阿里、京东、顺丰、圆通、中通、韵达等为代表的各大电商和快递巨头已开始从智能数据终端、仓储无人车、自动分拣机等硬件设备和大数据系统入手，实现物流体系的改造升级，压缩配送时间、提高货物管理效率，智慧物流呼之欲出。在智能支付领域，２０１９年银行卡发卡量、交易量级移动支付的业务量继续增长。全年移动支付业务１０１４．３１亿笔，金额３４７．１１万亿元，同比增速分别为６７．５７％和２５．１３％。可以预见的是，随着５Ｇ、物联网、人脸识别技术等不断完善，电子支付行业会持续保持活性。优博讯已经成功入围交通银行、建设银行、农业银行、邮储银行、银联商务等金融巨头企业，智能支付终端作为商户核心业务管理平台和数据入口的功能属性进一步强化，除了基本的支付功能，还聚合了进销存管理、会员管理、订单管理、卡券营销、外卖团购、快速开票等多项增值服务，契合新零售模式的发展需求，有望迎来新的发展机遇。政策方面，国家《“十三五”规划纲要》明确提出要把握信息技术变革趋势，推动信息技术与经济社会发展深度融合，加快推动信息经济发展壮大，实施“互联网＋”行动计划，促进互联网深度广泛应用，带动生产模式和组织方式变革，《关于进一步降低物流成本的实施意见》提出要加快发展智慧物流，推进新兴技术和智能化设备应用，提高仓储、运输、分拨配送等物流环节的自动化、智慧化水平。这标志着物流行业将从“高速度”发展全面转向“高质量”发展，智慧物流也将成为备受瞩目的赛道和风口。厚积薄发物联网为优博讯再助力以客户为中心、以技术创新为驱动，致力于技术创新、产品升级和新产品开发，持续满足行业客户需求，是优博讯保持良好竞争力的重要手段。２０１７~２０１９年，公司研发投入分别为５５８６．９９万元、７２２３．１４万元、７４００．４９万元，占营业收入比重分别为１２．６１％、７．５９％、７．７８％。截止２０１９年底，公司共有研发人员２９６名，占员工总数的４７．２１％。技术上，优博讯专注于智能移动信息化应用解决方案的技术研究与产品开发，逐步掌握了条码信息软解码技术、无线传输抗干扰技术、移动应用设备远程升级管理框架技术、移动信息安全体系等多项先进技术，不断深化对人工智能、ＲＦＩＤ、数字认证、人脸识别、机器视觉、大数据及云计算、移动数据存证、信息安全等行业智能应用新技术的研究，智慧物流、新零售、智能支付、食品药品安全追溯、医疗卫生等行业产品线不断丰富，在巩固电商、物流快递、新零售行业优势的同时，积极拓展智能仓储、智慧交通、智能制造、产品溯源等新兴领域。在产品端，优博讯软硬件一体化解决方案聚焦于“物流快递信息管理”、“供应链信息管理”、“质量安全溯源管理”、“移动销售管理”、“电子政务管理”、“固定资产管理”、“智能移动支付”等七个核心功能领域，产品采用模块化设计，具有较强的可扩展性，并提供开发包，供用户做进一步的功能扩展。毫无疑问，物联网的飞速发展将为智能移动应用再次加码，设备更新换代需求势不可挡。根据Ｇａｒｔｎｅｒ发布的数据及预测，２０２０年全球联网设备数量将达到２０４．１２亿台，物联网终端市场规模将达到２．９３万亿美元，年均增速２５%~３０％。优博讯表示，将秉持“在以物联网为背景的跨行业智能移动应用产业链中占据核心地位，置身于物联网技术和云计算应用的前端，构建一个完整的价值生态系统”的理念，充分发挥上市公司平台优势，进一步完善产业布局，紧抓物联网催生的行业机遇。公司自主研发的工业级ＲＦＩＤ智能终端凭借超高性能，从近４００家物联网企业中脱颖而出，荣获“２０１８中国ＲＦＩＤ行业最有影响力创新产品－手持终端”奖项。海外业务增长迅速珠海佳博并表增厚业绩２０１７~２０１９年，公司营业总收入分别为４．４３亿元、９．５２亿元、９．５１亿元，其中，智能移动支付终端及智能数据终端营业收入占比分别为９２．６０％、９２．８４％、９１．１０％。同期公司归母净利润分别为０．４９亿元、１．１７亿元、０．５１亿元，２０１９年公司计提商誉减值损失及存货跌价准备１．０４亿元，对公司净利润产生较大影响。２０１９年公司经营活动产生的现金流量净额２．１０亿元，现金流全面改善。２０２０年一季度在疫情影响下，公司盈利同比降幅收窄，经营拐点或将出现。特别值得一提的是，２０１７年以来，公司采用自建渠道、与海外代理商及合作伙伴合作等方式，逐步构建起海外销售和服务网络。海外市场扩展成效显著，印度、东南亚、欧洲、俄罗斯、南美洲市场保持快速增长。２０１７~２０１９年公司海外市场销售收入分别为４８２５．８４万元、２２７２４．４３万元、３１５９１．６４万元，占营业收入的比重分别为１１．１１％、２３．８７％、３３．２０％，为公司业绩提升贡献了重要力量。更为重要的是，印度、东南亚、中东等国家和地区电商、物流、移动支付等发展落后，网络零售、第三方物流、电子支付规模远小于我国，随着移动支付全球化的不断加快，公司海外业务有望持续保持高增长。２０１９年１２月，优博讯购买珠海佳博科技有限公司１００％股权事项完成资产过户，２０２０年珠海佳博将完全并表。本次交易珠海佳博作价８．１５亿元，２０１９~２０２２年承诺扣非净利润分别为７０００万元、９０００万元、１１０００万元、１２５００万元。２０１９年珠海佳博实际扣非归母净利润为７５７１．４８万元，珠海佳博完成并表后，优博讯净利润规模将大幅增长。据悉，珠海佳博是国内领先的专用打印设备综合服务商，主要产品为标签打印机、票据打印机、机芯模组、智能打印终端等，可为连锁零售及小微商户、物流快递、生产制造、医疗卫生等行业客户提供软硬件一体化的云打印整体解决方案。通过此次并购，优博讯产品线延伸至专用打印机领域，有助于提升公司的一体化综合服务水平。另一方面，双方在下游行业具有较强的共享性与协同互补性，未来双方有望充分共享行业内的渠道资源，对各自的客户交叉销售，产生积极的协同效应。实控人增资注入增长动力欲打造中国斑马技术２０２０年公司再发公告，拟向ＧＵＯ ＳＯＮＧ、ＣＨＥＮ ＹＩＨＡＮ、ＬＩＵ ＤＡＮ三位实际控制人及战略投资者陈建辉发行股份募集资金１．９１亿元，用于补充流动资金。其中陈建辉系佳博科技的创始人及原实际控制人，目前负责公司专用打印机业务板块的整体发展与经营管理，发行完成后预计持有上市公司 ５．１７％的股份，将依法行使表决权、提案权等相关股东权利。根据双方签订的战略合作协议，未来陈建辉将利用其在智能终端、专用打印机行业多年积累的资源，积极推动优博讯与各方面资源、政策的合作，促进公司核心技术、核心产品开发和产业化的进程，推动新技术、新模式应用，进一步发挥公司在行业智能移动应用软硬件一体化解决方案的引领带动作用。此外，陈建辉还将依托其行业视野和行业资源，寻找处于上、下游的投资并购项目，积极帮助优博讯实现成为国际领先的移动信息化应用解决方案提供商的目标。此次实控人增资入股，同样备受市场期待。有分析人士指出，从市场规模和影响力来看，优博讯同国际巨头仍有较大差距，特别是近年来公司海外业务的顺利推进，更为公司成为国际领先的智能移动信息化应用解决方案提供商奠定了良好的基础，公司收购珠海佳博并进一步签订战略协议，也凸显了公司欲成长为“中国斑马”的战略意图。作为全球领先的打印方案供应商，斑马拥有最全面的产品线，解决方案被财富５００强以及全球２０００强中９０％以上的企业广泛应用。此次实控人战略出资，在财务上解决了公司进一步扩张的需要。引入战投陈建辉后，公司管理团队在专用打印机领域将会拥有优势的资源，将形成集ＰＤＡ、ＰＯＳ、专用打印机等为一体的智能移动应用软硬件解决方案提供商。不可否认的是，以斑马、霍尼韦尔、得利捷、惠尔丰、银捷尼科 （Ｉｎｇｅｎｉｃｏ）等在内的欧美国家知名品牌仍然占据了智能移动软硬件行业主要市场，优博讯同欧美国家知名企业相比，仍有一定的差距。优博讯以物联网ＩＯＴ、云计算、５Ｇ、数据存证、信息安全为发展契机，通过内延外扩，并结合自身充足的技术储备和完善的市场布局，抢占国内外行业发展红利，进一步提高市场占有率，实现飞跃式发展。(CIS)1.优博讯是国内领先的物联网(IOT)行业智能移动应用软硬件一体化解决方案的综合提供商,主营业务涵盖了智能数据采集终端、智能支付终端、专用打印机、IOT智能硬件等产品的研发设计生产。是国内最早切入快递物流和电商行业的企业之一。2019年国内快递行业业务收入达7000多亿元,移动支付金额300多亿元,同比增速分别高达24.2%、25.13%。物联网和5G的飞速发展将进一步催生行业需求,行业有望持续维持高增长。2.优博讯管理团队对物联网及移动智能应用行业理解深刻,拥有丰富的技术资源、行业资源,先后与联邦快递(FedEx)、UPS、中外运敦豪(DHL)、京东物流、菜鸟集团、顺丰速运、三通一达、沃尔玛、华润万家等优质客户建立了合作伙伴关系,产品具有较高的知名度和市场份额,处于市场领先地位。面对未来,公司致力在以物联网为背景的跨行业智能移动应用产业链中占据核心地位,置身于物联网技术和云计算应用的前端,构建一个完整的价值生态系统。3. 2017~2019年,公司营业收入复合增长率为29%,海外业务从4825.84万元增长到31591.64万元,印度、东南亚、欧洲、俄罗斯及南美洲市场影响力快速提升。2019年公司收购珠海佳博100%股权,产品线延伸至专用打印机领域。珠海佳博2019~2022年承诺扣非净利润分别为7000万元、9000万元、11000万元、12500万元,其中2019年实际扣非归母净利润为7571.48万元,并表后优博讯净利润有望大幅提升。4.目前优博讯三名实际控制人及珠海佳博创始人拟增资1.91亿元,用于补充流动资金。引入战略投资者陈建辉进一步强化专用打印机行业优势,中国“斑马技术”正在养成。",
        "content_html": ""
    },
    {
        "title": "『军事人才招聘网官网』2020军队文职各省招考人数",
        "publish_date": "2020-06-15 18:25:00",
        "url": "http://gd.huatu.com/2020/0615/1751259.html?from=singlemessage",
        "source_media": "广东华图",
        "spread_media": "",
        "content": "以上是『军事人才招聘网官网』2020军队文职各省招考人数的全部内容，更多广东军队文职考试信息敬请加入军队文职考试群，及关注广东军队人才网/广东人事考试网。",
        "content_html": ""
    },
    {
        "title": "『军事人才网官方网站军队文职职位表』2020全国军队文职考试时间",
        "publish_date": "2020-06-15 20:31:00",
        "url": "http://gd.huatu.com/2020/0615/1751266.html?from=singlemessage",
        "source_media": "广东华图",
        "spread_media": "",
        "content": "以上是『军事人才网官方网站军队文职职位表』2020全国军队文职考试时间的全部内容，更多广东军队文职考试信息敬请加入军队文职考试群，及关注广东军队人才网/广东人事考试网。",
        "content_html": ""
    },
    {
        "title": "军队人才网_珠海2020军队文职(公共科目+新闻)密卷",
        "publish_date": "2020-06-15 20:59:00",
        "url": "http://gd.huatu.com/2020/0615/1751305.html?from=singlemessage",
        "source_media": "广东华图",
        "spread_media": "",
        "content": "广东军队人才网提供以下军队文职试题资料信息：军队人才网_珠海2020军队文职(公共科目+新闻)密卷，更多关于军队人才网,军队文职考前冲刺密卷,军转干试题资料的内容，请关注广东军转干考试网/广东人事考试网！2020年军队文职考试公告在6月15日已发布，博士招考岗位报名时间：2020年6月17日8:00至21日18:00止，其他招考岗位报名时间：2020年7月1日8:00至10日18:00止，资格审核时间：2020年7月12日18:00止。公共科目考试时间：2020年8月23日9:00-11:00，专业科目考试时间：2020年8月23日14:00-16:00。距离笔试还有两个多月的时间，对于广大考生来说，备考时间还有很充足的，华图教育匠心品质，精研细磨，齐聚300位教研老师，200位一线授课老师，耗时45天，累计超过300小时，深耕细作，推出2020军队文职考前冲刺密卷。↓↓↓点击进入考前冲刺密卷购买详情页公共科目文字视频双解析审核三遍  校对五遍，一笔一划  勾勒精彩，会声会影  如临现场，拨云见日  点播谜团，总共五套密卷冲刺文职。点击查看：2020年军队文职人员招聘考试公告点击下载：2020年军队文职人员招聘考试职位表点击领取：2020年军队文职人员招聘考试备考指导手册点击购买：2020年军队文职人员招聘公共科目考试专用教材广东军队人才网推荐：【广东招考】【招考信息】【考试快讯】【备考资料】【考试题库】【面授课程】【华图文库】【直播讲座】【网校课程】【在线咨询】以上是军队人才网_珠海2020军队文职(公共科目+新闻)密卷的全部内容，更多广东军队文职考试信息敬请加入军队文职考试群，及关注广东军队人才网/广东人事考试网。（编辑：广东华图）",
        "content_html": ""
    },
    {
        "title": "全国多地规培医生收入情况曝光",
        "publish_date": "6/17/2020, 4:33:03 PM",
        "url": "https://new.qq.com/omn/20200616/20200616A0VD1S00.html",
        "source_media": "腾讯新闻",
        "spread_media": "",
        "content": "规培是医疗界较为关注的话题，规培医生的待遇水平究竟如何呢？《看医界》梳理了一些代表性医院2020年对规培生的待遇，一起来看看吧！作者｜崔晨来源｜看医界综合（ID：vistamed）6月又迎来了一年高校毕业季，同时又到各大医院招收规培住院医师的时间了。规范化培训是我国医学生毕业后到正式成为一名医生必须要走的一条道路，而每年规培生的待遇又是医学生关注的焦点，为此《看医界》梳理了一些代表性医院2020年对规培生的待遇，一起来看看吧！月收入最低5546元，最高9662元1.重庆新桥医院：近日，重庆市陆军军医大学第二附属医院（新桥医院）官网公布了2020年住院医师规范化培训招生简章，面向全国招收招收住院医师规范化培训学员共计167名，我们来看看这家老牌三甲医院对规培生的待遇如何。官网显示：规培生的工资由基本工资、国家补助、工作性补贴组成，合计下来，一个月最少的无证专科有5546元，最高的有证博士到第三年的月收入可达9662元。2.重庆西南医院：陆军军医大学第一附属医院（重庆西南医院）也公布了2020年住院医师规范化培训招生简章，面向社会招收244名规培生，官网显示学员待遇参照下表：《看医界》按照官网参照标准来计算规培生一、二、三年的年薪待遇分别为：8.7万、8.8万、9万。3.四川省人民医院：同样是西南地区的三甲医院，四川省人民医院2020年规培生的待遇如何？该院住院医师规培招生简章显示：住培学员：标准为5367.75.00—6867.75元/月；助理全科学员：标准为4401.75-4601.75元/月。4.四川大学华西第二医院另外，四川大学华西第二医院招96名规培住院医师，33名规培专科医师，待遇分别为：住院医师规范化培训：本科：培训第一年到第三年总收入：5.76—7.50万元/年；硕士研究生：培训第一年到第三年总收入：7.32—8.94万元/年；博士研究生：根据考核情况按相应年限硕士研究生待遇标准发放。（注：以收入包含了中央财政补助，医院绩效补助，医院支付的社会保险(单位应缴部分)，伙食补助，住宿补助，夜班费另算。）专科医师规范化培训：本科：培训第一年到第二年总收入：7.06—7.42万元/年；硕士研究生：培训第一年到第二年总收入：9.46—10.66万元/年；博士研究生：根据考核情况按相应年限硕士研究生待遇标准发放。（注：以上收入包含了医院发放的奖助学金，伙食补贴，住房补贴，社保，夜班费另算）本科生三年规培总收入可达35~40万元我们把视野移动到中部和东部，来看看广东、湖北、江苏的情况。5.珠海市人民医院珠海市人民医院（暨南大学附属珠海医院）2020年第二批次住院医师规范化培训学员待遇如下：可见，珠海市人民医院仅本科生三年培训的总收入（未含夜班费）就可有35~40万元，另外全科、急诊、儿科紧缺专业岗位工资每月增加500元。6.深圳市人民医院深圳市人民医院2020年住院医师规范化培训学员待遇如下：1.以社会人身份参加培训的住培学员，培训期间的生活补助按照本科毕业生6000元/月、硕士毕业生7000/月、博士毕业生8500元/月的标准执行；2.月绩效1000元/月，季度绩效1500元/季，年度绩效2000元/年；3.可提供宿舍；对于不住宿舍的住培医师，发放租房补贴600元/月；4.急诊、儿科、全科、麻醉等专业住培医师发放紧缺专业补贴1000元/月。7.广州市第一人民医院拥有百年历史的三甲医院广州市第一人民医院(华南理工大学附属第二医院）2020年第一批计划招133名规培生，待遇如下：注：本科毕业生实行一个月的试用期；上述待遇标准中已包含国家、省、市级补助、单位缴纳社保与五险一金部分、伙食补贴(300/月)、租房津贴(500元/月)、计生奖、其他津补贴等全部收入待遇；医院发放的补贴待遇标准将根据医院规定标准调整。可见广州市第一人民医院可保证规培生第一年10万元的最低年薪，而到了第三年博士年薪可达16.1万元。另外，广州市第一人民医院还设立了“入培奖励金”，标准为：本科3万元/人，硕士研究生4万元/人，博士研究生5万元/人。而全科、儿科、精神科、麻醉科和妇产科专业的住培生在医院待遇基础上额外增加生活补助每人每年2万元。8.广东省人民医院2020广东省人民医院住院医师规培生招生简章显示按规定发放基本生活补助、住房补贴、规培绩效、午餐补贴、值班补贴等，按住培年资逐年递增。另外，全科、儿科、急诊科、妇产科、精神科、康复医学科、临床病理科专业住培学员在现有待遇基础上增加1000元/月；年度考核评优奖励，年度评优奖励为年度考核排名10%发放一次性1万元/人，排名11%-30%一次性奖励5千元/人。9.南方医科大学珠江医院基本工资：本科6.6－9万/年，硕士7.2-10.2万/年，博士9-12.6万/年。（税前，下同）紧缺专业补助：全科、儿科1.8万/年，妇产科、麻醉科1.2万/年。10.南方医科大学第三附属医院本科毕业生待遇不低于7.8~8.4万/年，硕士毕业生待遇不低于9.1~9.7万/年，博士毕业生待遇不低于10.4~11万/年。11.江苏大学附属医院江苏大学附属医院2020年计划招收44名规培学员，规培绩效与补助如下：1、奖励性绩效：平均2450元/月/人；2、紧缺专业补助：报考全科、儿科、妇产科、麻醉科、急诊科等紧缺专业额外享受紧缺专业补助500元/月；3、取得执业医师资格，并在该院注册者，在原有基础上增加500元/月。博士每年补助最少7万元每人那么本次遭受疫情重创的湖北地区的2020年医院规培生的待遇情况如何呢？12.武汉市中心医院武汉市中心医院招收学员255人，培训待遇：1.社会学员、订单定向学员注：全科学员在上述年度补助基础上每月额外增加500元。2.委培学员除上述补助外，同时为所有学员提供：住宿补贴，每月600元；伙食补贴，每月500元，根据月度考勤情况发放；按该院职工标准发放夜班绩效。13.武汉大学人民医院武汉大学人民医院住院医师规范化培训待遇：1、基本补助（主基地培训待遇）培训基地住培学员的培训基本补助按下列标准发放：第一年：基本补助(含五险)2000元/月，绩效奖2000元/月(按考评发放)第二年：基本补助(含五险)2600元/月，绩效奖2000元/月(按考评发放)第三年：基本补助(含五险)3200元/月，绩效奖2000元/月(按考评发放)2、加班补助：培训基地对在培训科室参与值夜班的学员，按医院统一标准发放夜班费。14.华中科技大学同济医学院附属协和医院华中科技大学同济医学院附属协和医院招收学员835人，培训待遇：1、月度补贴，医院依据月度考核情况发放，标准如下：本科毕业生：第一年3800元/月，第二年4300元/月，第三年4800元/月硕士毕业生：第一年4300元/月，第二年4800元/月，第三年5300元/月博士毕业生：第一年5000元/月，第二年5700元/月，第三年6400元/月2、年终补贴。年度考核合格，发2000元年终补贴，平均到每月进行发放。3、科室补贴。各轮转科室根据工作情况给予相应补贴。4、疫情期间为住培医师提供日常防护用品，对坚持在岗住培医师，落实与本院职工同等享有各类补助津贴、工作防护、医疗救助等保障。15.华中科技大学同济医学院附属同济医院华中科技大学同济医学院附属同济医院招收学员942人，培训期间待遇：1.第一年3800元/月，第二年4300元/月，第三年4800元/月；夜班费依据实际情况发放。2.最终学历为本科的学员，将有机会申请在职攻读华中科技大学同等学力硕士研究生，完成相关学习内容并达到同等学力专业硕士学位授予条件者，可获得临床医学专业硕士学位(有学位证，无毕业证)，具体要求按照华中科技大学相关规定执行。本文为《看医界》发布，转载须经授权，并在开头注明作者和来源。）END第二届医院诊所市场运营实训营报名了！后疫情时代，医院、诊所如何进行市场运营以突破困境？又该如何线上、线下市场拓展和品牌建设？7月25日，第二届中国（上海）市场运营实训营来了！实战干货+机构参观交流，名额有限哦！2020上海医交会参会、参展报名了！免责声明：本文来自腾讯新闻客户端自媒体，不代表腾讯网的观点和立场。",
        "content_html": ""
    },
    {
        "title": "高州这位大老板厉害了!致富不忘家乡,回乡扶贫济困!",
        "publish_date": "2020-06-16T06:28:14+08:00",
        "url": "https://3g.163.com/news/article/FF7LU6UA0534FP5L.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "年积累一定财富后，积极为家乡的经济社会建设作贡献，反哺桑梓献爱心。1966年出生的张锡炎是我市泗水镇联和村人，大学毕业后就到茂名市开发公司参加工作。作为早期的大学生，他有着自己的梦想，所以在参加工作3年后，他就随经济社会发展大流，去到深圳特区追逐自己的梦想。张锡炎市政协委员、珠海市高州商会会长、广东普善医药有限公司董事长“创业前我是在茂名开发公司的，在1995年到深圳与人合办洗车场，然后又去香港搞国际贸易，做了4、5年，1999年，在茂名创立医药公司，主要供应药品、医疗器械给医院，经过一定积累，2007年就定居珠海。”经过多年的打拼后，在事业上，张锡炎也稍有成就。目前，他除了是广东普善医药有限公司董事长外，还是珠海横琴正旭投资有限公司实际控制人和中山市隆达房地产开发有限公司董事长，经营领域包括医药销售、医疗器械销售、贸易、教育和房地产开发等。2017年，我市大力推进新农村建设，让乡村美丽农民幸福。作为地地道道的高州人，张锡炎怀揣着对乡亲的牵挂、对家乡的责任，回乡扶贫济困，捐资建设村中文化广场和修建环村路等，默默奉献。尤其是在去年泗水镇奖教奖学促进会的首轮捐资中，他就带头慷慨解囊捐资20万元。张锡炎市政协委员、珠海市高州商会会长、广东普善医药有限公司董事长“我主动牵头成立镇的奖教奖学基金，在十多天时间里，就筹集到200多万基金；还有了解到家里建设文化广场资金欠缺时，我又主动捐款24万元；修建环村路，又捐资20万。”黎光辉泗水镇联和村党总支书记、村委会主任“在人居环境整治和新农村建设过程中，他积极回来教育群众要自觉做好农村工作，要资金，他就大力捐资修一条便道，他整个家族捐钱也是最多的，我认为他在我们村关于人居环境和教育两大方面都做得不错。”......................................................................................................据不完全统计，从2016年为我市鹤山坡小学捐赠5万元开始到现在，张锡炎相继为家乡公益事业捐资近100万元。同时，在今年新冠肺炎疫情期间，他又组织珠海市高州商会向市红十字会捐赠一批防控物资，更好助力我市疫情防控工作。此外，随着我市投资环境向好，作为珠海市高州商会会长，张锡炎又积极带领广大会员回乡投资办企业，积极为家乡的经济社会建设作贡献。他说：“了解到高州的经济环境越来越好，也鼓励广大商会会员回家投资建设，目前投资有5000万，计划还会投资5个亿。”张锡炎表示，今后将在积极做好政治协商、参政议政工作的基础上，继续为家乡的发展出谋划策。来源：好心高凉特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    },
    {
        "title": "关于发挥医疗机构哨点作用做好常态化疫情防控工作的通知",
        "publish_date": "2020-06-15",
        "url": "http://yuqing.people.com.cn/BIG5/n1/2020/0615/c429253-31747519.html",
        "source_media": "人民网",
        "spread_media": "",
        "content": "關於發揮醫療機構哨點作用做好常態化疫情防控工作的通知聯防聯控機制綜發〔2020〕186號各省、自治區、直轄市及新疆生產建設兵團聯防聯控機制（領導小組、指揮部）：為有效落實“四早”要求，充分發揮醫療機構“哨點”作用，實現及時發現、快速處置、精准管控、有效救治，做好常態化疫情防控工作，現將有關要求通知如下：一、充分發揮發熱門診的“哨點”作用對於所有到發熱門診就診的患者，必須掃“健康碼”，並進行核酸檢測。對於待排除和疑似病例要第一時間進行隔離醫學觀察，提供基本醫療服務。發熱門診不得拒絕接收發熱患者就診。各類醫療機構要全面落實預檢分診制，對有發熱、咳嗽、乏力等症狀的患者，在做好防護條件下由專人陪同按規定路徑前往發熱門診就醫。嚴格落實首診負責制，醫務人員要做好“守門人”，發現發熱等可疑病例，要詳細登記相關信息，並按相關程序及時報告、收治和轉運。各地要加強宣傳，引導發熱患者首選設置有發熱門診的醫療機構就診。二、充分發揮基層醫療機構的“哨點”作用鄉鎮衛生院、村衛生室、社區衛生服務中心（站）、診所、門診部等基層醫療衛生機構，要落實首診負責制，對發熱患者進行登記，在1小時內上報到所在地衛生健康部門，引導發熱原因不明的患者到發熱門診進一步檢查治療。鄉鎮衛生院應當在相對獨立區域設立臨時隔離病房留觀發熱患者。各區縣每天應對鄉鎮衛生院留觀發熱患者進行核酸檢測。發熱患者要提供核酸檢測報告，如不能提供，由發熱門診報告本區縣領導小組（指揮部），由領導小組（指揮部）組織人員對患者進行核酸檢測。三、充分發揮急救中心“哨點”作用嚴格落實救護車信息傳遞與反饋制度。因發熱撥打“120”急救電話，經120救護車轉運至發熱門診就醫的，急救中心要做好交接和登記，同時將患者轉運信息報告本區縣領導小組（指揮部），信息應包括患者姓名、地址、年齡、症狀、就診醫院等。因發熱撥打“120”未實施轉運的，急救中心核實后，將患者准確信息報告本區縣領導小組（指揮部），由領導小組（指揮部）組織做好防護后引導其去發熱門診就診。四、加強“哨點”監管，嚴格責任倒查制度各地要加強對醫療機構的指導和監督，特別是針對具有“哨點”性質的醫療機構要開展定期檢查和隨機暗訪，督促落實各項措施，確保“哨點”的敏感性，堅決防止因職責落實不力導致的疫情擴散。各地要進一步加強新冠病毒核酸檢測管理，將上述通過“哨點”發現的人員納入“應檢盡檢”范圍。在確認核酸檢測結果為陰性后，要及時解除管控措施，將“健康碼”調整回正常狀態。各“哨點”落實檢測、登記、報告、引導等措施不力，導致“應檢未檢”的，開展責任倒查，依法依規對相關機構和責任人追究責任。國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組（代章）2020年6月9日(責編：袁勃、陳泰然)",
        "content_html": ""
    },
    {
        "title": "苏丹过渡政府总理会见中国政府援苏抗疫医疗专家组",
        "publish_date": "2020-06-11",
        "url": "http://world.people.com.cn/n1/2020/0611/c1002-31742717.html",
        "source_media": "人民网",
        "spread_media": "",
        "content": "哈姆杜克总理与专家组全体成员合影人民网喀土穆6月10日电（记者 苏航） 10日下午，苏丹过渡政府总理哈姆杜克在苏总理府会见中国政府援苏抗疫医疗专家组全体成员，中国驻苏丹大使马新民出席。哈姆杜克表示，中国是全球首个有效控制疫情的国家，全世界都需要学习借鉴中方的成功抗疫经验，中国专家组不远万里及时来到苏丹，在苏疫情日益严峻的困难时刻为苏丹人民带来了力量和曙光，苏方深感幸运，我谨代表苏丹政府向中国政府和专家组致以最诚挚的谢意。两周来，专家组密集在苏开展交流走访工作，分享宝贵经验，提出中肯建议，极大增强了苏抵御疫情、维持经济社会正常运转的能力和信心，相信苏方定能尽快战胜疫情。在专家组即将离开苏丹之际，我衷心祝愿各位专家回国后一切顺利，喀土穆的大门永远向你们敞开。哈姆杜克强调，苏中人民传统友谊是两国友好的牢固基石，苏中战略伙伴关系是两国深化合作的坚强后盾，苏方对此深感欣慰。我认真听取了习近平主席在第73届世卫大会开幕式上的讲话，非常赞同习近平主席提出的构建人类卫生健康共同体的理念。习近平主席提出的推进全球抗疫合作的五大举措，特别是中方将建立30个中非对口医院合作机制，这更是令包括苏丹在内的非洲国家倍受鼓舞，苏方愿以此为契机，与中方一道积极落实上述理念和举措，进一步加强与中方在卫生、医药等领域的合作交流，推动苏中战略伙伴关系在后疫情时代再上新台阶。马新民大使代表中国政府对苏方为中国专家组在苏期间提供的热情友好接待和周到细致安排表示感谢，并表示，专家组此行得到总理阁下和苏方各部门强有力支持，确保了专家组顺利圆满完成各项工作任务。在专家组即将凯旋之际，阁下在百忙中专门会见全体成员，这既是对专家们辛勤工作的高度肯定，也显示了对中苏合作抗疫的充分认可。中苏是同舟共济的战略伙伴和团结抗疫的战友，中国政府此次派出迄今最大规模的医疗专家组驰援苏丹，坚守和传承延续了半个世纪的中国医疗援苏的初心和承诺，体现了中苏战略伙伴关系的重要性和高水平，展现了中苏两国人民亲密无间的手足之情，也是中苏携手合作致力于共建人类卫生健康共同体的生动实践，必将进一步提升两国战略伙伴关系。【1】【2】(责编：燕勐、杨牧)",
        "content_html": ""
    },
    {
        "title": "外交部:中方向巴勒斯坦派遣医疗专家组",
        "publish_date": "2020-06-11 09:07:47",
        "url": "http://www.mzyfz.com/cms/guojifazhi/fazhibaodao/zuixinzixun/html/803/2020-06-11/content-1429393.html",
        "source_media": "民主与法制网",
        "spread_media": "",
        "content": "人民网北京6月10日电 据外交部网站消息，外交部发言人华春莹主持10日例行记者会。记者会实录如下：一、经中德双方商定，国务院总理李克强将于6月11日同德意志联邦共和国总理安格拉·默克尔举行视频会晤。二、为帮助巴勒斯坦应对新冠肺炎疫情，中国政府决定向巴勒斯坦派遣抗疫医疗专家组。专家组由国家卫生健康委员会组建，重庆市卫健委选派，已于6月10日中午启程。中央广播电视总台央视记者：能否介绍一下中德总理视频会晤的有关情况？中方如何评价当前中德关系？对两国总理会晤有何期待？华春莹：中德是全方位战略伙伴。自新冠肺炎疫情发生以来，中德两国领导人保持了密切的沟通，交流的频率密度甚至超过疫情之前。上周，习近平主席刚刚应约同默克尔总理再次进行了通话交流，时隔约一周两国总理又即将举行视频会晤，充分体现了两国的政治互信和紧密合作关系。在共同抗击疫情过程中，中德同舟共济、相互帮助，有效地控制了本国疫情，还积极展现责任担当，倡导国际团结合作，坚定支持世卫组织。目前，两国都在统筹推进疫情防控和经济社会发展任务，加快复工复产，为中德各领域合作按下“重启”和“快进”键。这不仅符合中德两国的共同利益，也有助于维护国际产业链、供应链稳定，推动世界经济早日走出衰退。两国总理在视频会晤中将重点就中德关系、中欧关系以及国际抗疫合作等议题进行沟通，探讨双方下一步拓展在广泛领域的务实合作。期待通过此次会晤推动中德关系取得更大发展。新华社记者：昨天，王毅国务委员兼外长同欧盟外交与安全政策高级代表博雷利举行第十轮中欧高级别战略对话。你能否介绍对话情况和成果？华春莹：昨天，王毅国务委员兼外长同欧盟外交与安全政策高级代表博雷利举行了第十轮中欧高级别战略对话。这次战略对话是王毅国务委员同博雷利高级代表首次举行战略对话，也是在疫情深刻影响世界、国际形势深刻演变的背景下，中欧之间一次非常重要的战略沟通。双方就中欧关系、高层交往、中欧抗疫合作、共同关心的国际和地区问题进行了长时间、深入、坦诚的沟通，增进了双方理解和互信，为下阶段中欧重大外交议程做了积极准备，取得良好效果。在此次中欧高级别战略对话中，双方重申，尊重彼此发展道路，重视各自在国际事务中发挥的重要作用，致力于在平等和相互尊重的基础上，加强双、多边对话合作，深化中欧全面战略伙伴关系。今年是中国同欧盟建交45周年，应该说是中欧关系的“大年”。双方都对今年中欧关系抱有期望，希望加快中欧投资协定等谈判，加强经贸、可持续发展等领域合作，推动今年中欧重大外交议程取得更多务实成果。双方讨论了国际抗疫合作，包括中欧非三方抗疫合作，愿共同帮助非洲等卫生系统脆弱的国家更好应对疫情。双方重申将坚持多边主义，加强国际合作，完善全球治理，希望积极开展国际合作，更好应对全球性挑战。双方还就核不扩散、伊朗核、中东和平进程等国际和地区问题交换了看法，表示致力于政治解决有关问题，维护世界的和平与稳定。深圳卫视记者：据了解，中国政府赴秘鲁抗疫医疗专家组已于6月10日回国。你能否简要介绍专家组在秘鲁的工作情况？华春莹：应秘鲁政府邀请，中国政府日前向秘派遣了一支由4名医疗专家组成的抗疫专家组，支持秘方疫情防控工作。在秘鲁期间，中国医疗专家组开展了40多场交流培训活动，同秘鲁全国抗击疫情指挥中心、卫生部、国家卫生研究院、社会医疗保障局和多家医疗机构，以及世界卫生组织、泛美卫生组织驻秘机构，就疫情防控、病毒检测、诊疗护理等问题深入交流、分享经验，并协助培训当地医护人员。专家组还赴首都以外城市考察疫情防控情况，开展经验交流。在中国驻秘使馆协助下，专家组还同当地中资机构、华侨、留学生代表等举行视频连线，普及防疫知识并答疑解惑。秘鲁政府和社会各界都积极评价中国专家组工作。秘外交部发表公报感谢中国政府派遣专家组，秘政府为专家组所有成员颁发了奖章和荣誉证书。当前，拉美地区疫情仍在扩散蔓延。中方愿在力所能及的范围内继续向拉美和加勒比国家提供抗疫支持，探讨加强双方在医疗卫生、疫苗研发等领域合作，维护人民生命安全和身体健康。南华早报记者：日本首相安倍晋三表示，日方希望在下一次七国集团外长会上牵头起草一份有关涉港国安立法和“一国两制”的联合声明。请问中方对此有何回应？华春莹：我们注意到有关报道，已就此向日方表明严重关切。中国全国人大就建立健全香港特别行政区维护国家安全的法律制度和执行机制作出决定，完全属于中国内政，任何外国无权干涉。有关国家应遵守国际法和国际关系基本准则。中国日报记者：6月9日，布隆迪政府发布公报，宣布总统恩库伦齐扎因病逝世，请问中方是否向布方表示慰问？华春莹：惊悉布隆迪总统恩库伦齐扎因病逝世，中方对此表示沉痛哀悼，向布隆迪政府和人民以及恩库伦齐扎总统的亲属表示诚挚慰问。恩库伦齐扎总统坚定捍卫国家主权和独立，反对外来干涉，积极探索适合布隆迪国情的发展道路，深受布隆迪人民尊敬和爱戴。恩库伦齐扎总统也是中国人民的好朋友，长期致力于中布友好事业，为深化两国“全天候”伙伴关系作出重要贡献。在此悲痛时刻，中国人民同布隆迪人民坚定站在一起。环球时报记者：你刚刚发布了中国政府向巴勒斯坦派遣抗疫医疗专家组的消息。能否进一步介绍有关情况？中方还将向巴方提供哪些抗疫支持和帮助？华春莹：中国和巴勒斯坦传统友谊深厚。当前，巴勒斯坦新冠肺炎疫情仍在发展，应巴勒斯坦政府请求，同时考虑到巴方当前抗疫实际需要，中国政府决定向巴勒斯坦派遣抗疫医疗专家组。专家组拟在巴勒斯坦停留一周。在巴期间，中方专家组将同巴方就疫情防控措施、临床救治技术、实验室检测等开展交流，分享经验和信息，同巴勒斯坦政府和人民一道应对疫情挑战。专家组还将向在巴勒斯坦的中国公民提供疫情防控指导。与此同时，中方将向联合国近东巴勒斯坦难民救济和工程处提供100万美元年度捐款，向工程处下属的医疗机构提供抗疫物资援助，并通过工程处向巴勒斯坦及约旦、黎巴嫩、叙利亚境内的巴勒斯坦难民提供帮助。中方上述举措是落实习近平主席在第73届世界卫生大会开幕式上重要讲话精神的具体行动，体现了中国人民和巴勒斯坦人民之间的深厚情谊。中方将继续秉持人类命运共同体理念，根据巴方及其他地区国家需求提供力所能及的帮助，为维护中东地区公共卫生安全作出积极贡献。北京日报记者：据报道，澳大利亚战略政策研究所发布报告称，中国有关部门通过数以千计的组织收集情报，影响海外华人社区和外国精英阶层，促进中方利益，民主国家应对此提高警惕。中方对此有何评论？华春莹：我不知道你提到的澳大利亚战略政策研究所发布的这个报告依据何在。但我知道，有澳大利亚方面人士曾撰文披露，这个机构长期接受来自美国政府和军火商的经费支持，热衷于炮制和炒作各种反华议题，意识形态色彩非常浓厚，实际上是反华势力的“急先锋”，学术信誉受到严重质疑。该机构此前也曾就所谓的涉疆问题炮制颠倒黑白、荒谬之至的所谓“报告”，早已成为国际社会的笑柄。中方一贯坚持在相互尊重、互不干涉内政等原则基础上发展同其他国家的关系。干涉他国内政从来都不是中国外交的“基因”，也不是我们所擅长的。希望外部势力也不要拿这一问题不断说事儿。塔斯社记者：据报道，北约秘书长斯托尔滕贝格在演讲中表示，北约不将中国视为敌人或对手，但不能忽视中国的崛起，中国正在北极、网络空间等领域接近北约。中方对此有何评论？华春莹：我们也注意到斯托尔滕贝格秘书长关于不把中国作为对手的表态。当今世界，虽然部分地区存在动荡和不稳定，但总体上和平、发展与合作仍是时代潮流。中国始终坚持走和平发展道路，一直并将继续为促进世界的和平与发展作出应有贡献。中国始终奉行防御性国防政策，人均国防开支远远低于其他大国。中国的发展给世界带来了机遇，没有对任何国家、任何人构成威胁。希望北约继续树立正确的中国观，理性看待中国发展，多做有利于维护国际和地区安全与稳定的事。中方愿在平等和相互尊重基础上同北约加强对话。法新社记者：据印度媒体报道，中印正从中印边界西段的三个地区撤出军队。你能否证实？华春莹：近期，中印双方通过外交和军事渠道，就妥善处理中印边界西段有关事态进行了有效沟通，并取得了积极共识。目前，双方正按照有关共识，为缓和边境局势采取相应行动。澎湃新闻记者：针对汇丰银行支持涉港国安立法，美国国务卿蓬佩奥6月9日发表声明称，汇丰表达“效忠”似乎并未为其在中国赢得多少尊重，中国将继续利用汇丰在华业务作为对抗英国的政治杠杆。中国对汇丰的“恫吓”是一个警示故事，中国“咄咄逼人”的行为、“胁迫霸凌”的策略表明，各国应避免在经济上过度依赖中国。中方对此有何评论？华春莹：在美方一些人看来，可能世界上只有两种人，如果不是听美国的话，跟美国一起攻击中国，那就一定是受到了中国的胁迫。这种看法实在是狭隘和可笑。大家都知道，这个世界上“万物并育而不相害，道并行而不相悖”。各国、各方、各人都有权根据事情本身的是非曲直来做出独立的判断，并且采取符合自身利益的行动。关于涉港国安立法，我们已经多次表明，建立健全香港特别行政区维护国家安全的法律制度和执行机制，维护香港长期繁荣稳定，不仅符合香港社会的根本利益，也有助于保护各国在港机构和人员的合法权益。中国全国人大作出有关决定后，包括企业界在内的有关各方根据事情的是非曲直，并从自身根本利益出发，对此作出了客观公正的评价。香港事务纯属中国内政，不容任何外国干涉。我们敦促美方正确看待涉港国安立法，停止挑拨离间、煽风点火，停止借涉港问题干涉中国内政，多做有利于香港繁荣稳定的事情，而不是相反。",
        "content_html": ""
    },
    {
        "title": "文山州人民医院带你学习生活医疗小常识",
        "publish_date": "2020-06-12T17:50:07+08:00",
        "url": "https://3g.163.com/news/article/FEUJBRE905378VD2.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "在日常生活中我们多多少少会碰到身体上的一些问题，但具体的很多人却不知道怎么处理，那就跟着文山州人民医院一起来来看看有关生活医疗的一些小常识吧。正常心率：每分钟75次健康成年人安静状态下，心率平均为每分钟75次。正常范围为每分钟60-100次。成人安静时心率超过100次/分钟，为心动过速；低于60次/分钟者，为心动过缓。心率可因年龄、性别及其他因素而变化，比如体温每升高1℃，心率可加快12-20次/分钟，女性心率比男性心率稍快，运动员的心率较慢。24小时尿量夜尿量：500毫升夜尿指晚8时至次日晨8时的总尿量，一般为500毫升，排尿2-3次。若夜尿量超过白天尿量，且排尿次数明显增多，成为夜尿增多。生理性夜尿增多与睡前饮水过多有关；病理性夜尿增多常为肾脏浓缩功能受损的表现，是肾功能减退的早期信号。除肾功能减退以外，夜尿增多还可能是男性前列腺增生、老年女性子宫脱垂、泌尿系统感染、糖尿病、精神紧张等原因所致。肥胖信号：一个月增重1.5千克在体重刚开始往上“长”的时候就及时发现，并采取减肥措施，往往能收到显著效果。出现下列情况，常提示有体重增加趋势：稍稍运动就喘不过气来，有疲倦无力感，动不动就汗流浃背，出现下背，髋部及膝关节疼痛。脑出血病人忌随意搬动如有在活动中突然跌倒昏迷或患过脑出血的瘫痪者，很可能有脑出血，随意搬动会使出血更加严重，应平卧，抬高头部，即刻送医院。小而深的伤口忌马虎包扎若被锐器或生锈的铁器刺伤后马虎包扎，会使伤口缺氧，导致破伤风杆菌等厌氧菌生长，应清创消毒后在包扎，并到医院注射破伤风抗毒素。鼻出血的处理捏紧鼻腔，安静地伸长下巴用口呼吸，数分钟后便可停止。用冷水在鼻以上的额头部位进行冷敷。不要用脱脂棉花或者草纸等堵塞鼻腔，最好用卷扎好的纱布塞入。止血后不要在短时间内再大力捏擦鼻腔，以免再度流血。中暑的紧急救护将患者迅速移至阴凉处，用30%酒精或者冰水擦浴，直到皮肤发红。饮用含0.3%淡盐水或其他清凉饮料，防止机体水盐的过量丢失。但要注意，短时间内不要饮水过多。同时可用清凉油或风油精涂抹人中穴、后脑窝处，这些都是紧急救护中暑的好办法。来源：文山州人民医院原标题：这些医学小知识，你都知道吗？编辑：都市时报一点关注 汤维审核：字丹瑶特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    },
    {
        "title": "中国赴塞尔维亚抗疫医疗专家组结束在塞尔维亚近3个月的工作",
        "publish_date": "2020-06-13",
        "url": "http://society.people.com.cn/n1/2020/0613/c1008-31745812.html",
        "source_media": "人民网",
        "spread_media": "",
        "content": "6月11日，中国赴塞尔维亚抗疫医疗专家组结束在塞尔维亚近3个月的工作。在塞期间，专家组实地走访了塞尔维亚22个疫情较严重城市，与84家医疗机构和公共卫生所进行技术交流。图为专家组走访贝尔格莱德一所临时医院。新华社发《 人民日报 》（ 2020年06月13日 03 版）(责编：孝金波、曹昆)",
        "content_html": ""
    },
    {
        "title": "广州地区设置发热门诊医疗机构名单",
        "publish_date": "2020-06-15 17:55:08",
        "url": "http://www.gz.gov.cn/zwgk/zdly/ylwsjg/bstjylfwxxgk/content/post_5925080.html",
        "source_media": "广州政府门户网",
        "spread_media": "",
        "content": "来源：广州市卫生健康委员会",
        "content_html": ""
    },
    {
        "title": "我市老年人享受医疗服务更便捷",
        "publish_date": "2020-06-15 09:21",
        "url": "http://www.taiyuan.gov.cn/doc/2020/06/15/986109.shtml",
        "source_media": "太原市人..",
        "spread_media": "",
        "content": "6月12日市老龄健康工作会消息，我市要通过多种方式灵活地为老年人提供便捷、适宜的医疗卫生服务。我市将及时公布医疗卫生机构医疗服务恢复情况，通过网络、电话预约等形式，减少老年人排队等候时间，确保有需求的老年人及时、便利就诊；开展“互联网+老年健康”服务，利用线上咨询等方式，为老年人提供健康指导和服务；医养结合机构和社区根据疫情防控要求，为老年人提供适宜的医疗服务。加强老年人家庭医生签约服务。运用微信、手机APP等手段，建立家庭医生与老年人及其照护者之间的互动沟通渠道；开展家庭医生随访服务，及时掌握老年人健康状况，督促慢性病老年患者加强血压、血糖自我监测，并进行针对性指导；采取慢性病长期处方等用药措施，加强老年人用药指导；对于出现发热等症状的老年人，要及时送到发热门诊就诊；根据本地区疫情防控形势，适时恢复开展基本公共卫生服务老年人健康管理项目，加强健康评估和指导。做好重点老年群体健康服务工作。全面掌握辖区内独居、高龄、失能及患有多种慢性疾病的老年人信息，关注健康状况，做好健康管理；对辖区内的失能老年人，要开展上门健康评估和服务；针对老年人的特点，做好老年新冠肺炎患者的康复服务和心理疏导。(转载自太原新闻网)",
        "content_html": ""
    },
    {
        "title": "全市医疗机构就诊发热人员全部“1+3检查”",
        "publish_date": "2020-06-15",
        "url": "http://www.rmzxb.com.cn/c/2020-06-15/2592901.shtml",
        "source_media": "人民政协网",
        "spread_media": "",
        "content": "本报讯(记者 贾晓宏 李祺瑶)昨天，在北京市新型冠状病毒肺炎疫情防控工作第115场新闻发布会上，市卫生健康委新闻发言人高小俊介绍，6月11日北京市新增新冠肺炎确诊病例后，医疗保障组加强发热门诊和院感防控管理，要求全市各医疗机构对就诊的发热人员全部进行“1+3检查”(新型冠状病毒核酸检测，新型冠状病毒抗体检测、CT、血常规检测)，同时，进一步加强相关流行病学史问询。本市要求全市各医疗机构特别是设发热门诊的79家医疗机构(含军队6家)，对就诊的发热人员全部进行新型冠状病毒核酸检测，抗体检测，以及CT和血常规检测(1+3检查)，进一步加强相关流行病学史问询，特别是近14日内有无去过新发地等农贸市场。在等待检验检查结果期间，患者要就地严格规范管理。各医疗机构的发热门诊，不得拒诊；未经卫生健康行政部门批准，不得停诊，随时对就诊人员数量进行监测，发现就诊人员异常增加时要迅速向辖区卫生健康行政部门报告，并采取应急处置措施，充分发挥好发热门诊探头和前哨作用。本市将强化落实北京院感防控16条措施，特别要求各医疗机构进一步加强医务人员全员培训，严格落实国家和北京市医务人员防护指南，加强预检分诊点、发热门诊、留观区域等重点场所人员防护，最大限度降低医务人员感染风险。要求接诊过新冠肺炎确诊病例的医院迅速开展排查与消毒，全面排查与确诊病例有接触的医务人员和其他相关人员，并做好接诊病区的消毒。6月13日本市又派出8名市级院感专家对相关医院的院感防控工作进一步进行现场指导检查。高小俊表示，市卫健委将持续与各区卫生健康委加强对各医疗机构的督导检查，全力做好新冠肺炎患者的排查工作，同时提高院感防控水平，确保全市医患安全。此外，部分医院正在按《加强首都公共卫生应急管理体系建设三年行动计划(2020-2022年)》的要求开展发热门诊的改造提升工作。新闻内存79位接触确诊病例医务人员核酸阴性本市要求接诊过新冠肺炎确诊病例的医院迅速开展排查与消毒，全面排查与确诊病例有接触的医务人员和其他相关人员，并做好接诊病区的消毒。目前，对宣武医院、博爱医院等接触过确诊病例的医务人员和其他工作人员79人，全部进行了核酸检测，结果均为阴性。就诊提醒市卫健委：近期去过新发地市场人员可打120乘专车诊疗市卫生健康委新闻发言人高小俊表示，根据疫情防控要求，本市对5月30日以来到过北京新发地批发市场或与市场销售人员有密切接触的人员开展核酸检测，以社区为单位进行筛查。相关人员应该及时主动向所在工作单位和社区报告。除报告外，还应及时就近到设有发热门诊的机构进行诊疗，可以拨打120急救热线，乘坐专用的车辆进行诊疗。力争做到早发现、早报告、早隔离、早治疗。市卫生健康委已在官网公布了全市98家具备核酸检测能力的机构信息。",
        "content_html": ""
    },
    {
        "title": "庆云县人民医院医生赴重庆医疗帮扶手把手传授CT检查知识",
        "publish_date": "2020-06-15 09:53",
        "url": "http://www.dezhoudaily.com/p/1509667.html",
        "source_media": "德州新闻网",
        "spread_media": "",
        "content": "德州新闻网讯（德州晚报全媒体记者阎润珍通讯员高强）为积极响应国家东西扶贫协作的号召，进一步深化鲁渝健康扶贫协作，按照山东省委、省政府及省卫建委的要求，在德州市卫健委的统一安排下，庆云县人民医院派出放射诊断专业副主任医师、介入手术室主任王琛作为援渝第三批医疗队的一员，前往重庆市秀山土家族苗族自治县洪安镇中心卫生院支医。王琛抵达武陵山脉腹地的秀山县洪安镇中心卫生院，在这片美丽的大山深处进行医疗帮扶工作至今已经一个月。洪安卫生院放射科只有两名医师，轮换24小时值班。初到几日，医院的CT尚未安装到位，王琛就利用早晨两名医师交班的时间为他们讲解一些CT的基础知识，以便在装机之后可以尽快开展工作。同时利用和临床医师交流的机会，给他们讲解一些开具CT检查的注意事项和CT检查的适应症，让他们可以在今后的工作中有的放矢。CT装机后，他又从房间环境布置、设备使用维护和添置相应配套设备等多个方面进行指导，手把手教给同事们如何遵照严格的操作规程进行CT检查。此外他还制定了详细的培训计划，对两名医师进行系统的CT诊断知识培训。洪安卫生院正在创建一级甲等医院，王琛就利用自己在医院标准化建设中积累的经验对当地的放射科人员在科室制度制定、检查流程完善、诊断报告质量和图像质量的控制、放射人员管理等方面进行了指导。他还积极参加医院组织的精准扶贫到户义诊活动，不顾泥泞的山路，深入大山深处，到户为贫困群众进行义诊。“虽然要面对一些小困难，虽然偶尔也会想家，但是面对洪安热情、淳朴、善良的老百姓和同事，能有机会为他们的身体健康和医疗事业尽自己的一点微薄之力，我真的感到很荣幸。”王琛笑着说。",
        "content_html": ""
    },
    {
        "title": "海航包机护送援苏丹抗疫医疗专家返渝",
        "publish_date": "2020-06-15 10:44:25",
        "url": "http://www.rmjtxw.com/news/hk/116514.html",
        "source_media": "人民交通网",
        "spread_media": "",
        "content": "当地时间6月11日10:00，从喀土穆起飞的海航集团旗下海南航空控股股份有限公司(简称“海南航空”)HU7974航班经过近13个小时的飞行，短暂经停哈萨克斯坦努尔苏丹机场后，于北京时间6月12日09:00平稳降落在重庆江北国际机场，顺利护送中国援苏丹抗疫医疗专家组返回重庆。重庆市外办、市卫健委等领导前往机场迎接抗疫英雄凯旋归来。据悉，此次护送的抗疫医疗专家由国家卫生健康委组建，由重庆市人民政府选派的来自重庆医科大学附属第二医院、市疾控中心等15名医疗专家和澳门特区政府选派的5名医疗专家共同组成，为重庆市选派的第二批赴国外专家组。此前5月13日，该专家组从重庆启程已率先赶赴阿尔及利亚参与当地的抗疫救援，于5月28日圆满完成为期15天的任务后，专家组一行在国家卫健委委派下，应苏丹政府邀请转赴苏丹协助当地开展新冠肺炎疫情防控工作。为全面做好此次包机保障任务，海南航空与中国驻苏丹大使馆密切沟通，紧急调配适航性能优异的波音787梦想客机执行任务，并在境外起飞前对客舱和货舱实施全面的消毒、除虫处理。同时，海南航空与重庆江北机场海关、市外办、重庆机场集团等各单位密切沟通，针对该航班多次举行联防联控专题会议，增加现场保障人员，从防疫电子申报、航班停靠、通道设置、现场消杀、落地检疫到人员出关等环节，通力协作，高效联动，确保了每个保障环节顺利完成。自3月份境外疫情蔓延以来，海航集团旗下海南航空先后执行多个运送抗疫医疗专家组飞赴加拉加斯、达卡、巴勒斯坦等包机任务。海南航空随时服从国家大局需要，听从党和国家的工作部署及指挥，勇担社会责任，积极贡献海航力量，携手社会各界，共同打赢这场全球抗疫阻击战。附图1 ：海南航空包机顺利抵达重庆江北国际机场重庆市相关单位迎接抗疫医疗专家组平安归来(新媒体责编：张凤元)",
        "content_html": ""
    },
    {
        "title": "珠海金湾两会:“有区无城”的历史面貌彻底改变",
        "publish_date": "2020-06-16 11:00:33",
        "url": "https://baijiahao.baidu.com/s?id=1669626912478455208&wfr=spider&for=pc",
        "source_media": "潇湘晨报",
        "spread_media": "",
        "content": "南都讯 “区市民服务中心、公共文化中心等 新地标建成使用，金湾华发商都中心等大型商业综合体和新一批高品质住宅小区、高端酒店等拔地而起，”6月16日，珠海市金湾区第四届人民代表大会第七次会议召开，金湾区长赵伟媛在做政府工作报告时提出，金湾“有区无城”的历史面貌彻底改变。报告中提到，过去一年，金湾经济运行稳中有进。全区实现地区生产总值 339.10 亿元，同比增长 7.6%。三次产业比重进一步优化为 1.4∶68.0∶30.6。规模以上工业增加值 184.59 亿元，增长 4.8%；第三产业增加值突破 100 亿元，成为拉动经济增长的新引擎；固定资产投资 285.16 亿元，增长 48.3%。伴随着粤港澳大湾区战略的推进，金湾全力参与“双区”建设。梳理粤港澳大湾区建设重点任务 75 项，引进数字精准医疗等国家级创新项目落户。发布城市机会清单，在澳门开展协作发展推进会，释放各领域合作机会。报告中指出，金湾建成西城社区少年儿童友好型社区试点、全市首家“青年驿站”， 推进打造国际型社区。推动第四届中国国际复合材料科技大会等高层次会展活动成功举办，金湾在大湾区中的知名度、美誉度进一步提升。与此同时，金湾持续优化营商环境，出台发展软环境建设工作方案、推进审批服务便民化 21 条措施，“24 证合一”备案事项扩大至 106个。创新打造工程建设项目审批“8·4·3”模式，率先试行重大项目“标准地”改革、“代办员”制度。2058 个政务事项实现“马上办、网上办、就近办、一次办”，1221 个事项实现“全城通办”。金湾成为全省唯一获评“中国营商环境建设示范区”称号的县区。多年以来，金湾“有区无城”备受关注，经过持续数年的建设，赵伟媛的在工作报告中提到，金湾“有区无城”的历史面貌彻底改变。“金湾建成市政道路 19 条、升级改造 12 条，全区硬底化路网达 655 公里。实施水利工程建设项目 8 个、市政管养项目 12 个。”另外，金湾持续推进的乡村振兴战略取得重要成果。报告中提到，新建和改建农村公厕 21 座。改造提升“四好农村路”6 条，建成农村污水处理设施 20 座。乡村振兴示范村建设成效显著，三板村、海澄村被评为“广东省乡村特色村”，三板村被评为“全国乡村治理示范村”。【来源：南方都市报】版权归原作者所有，向原创致敬",
        "content_html": ""
    },
    {
        "title": "全国城市基本公共服务哪家强?珠海、拉萨、西宁位居前三",
        "publish_date": "2020-06-16 11:10:48",
        "url": "https://baijiahao.baidu.com/s?id=1669625032784617444&wfr=spider&for=pc",
        "source_media": "新浪财经",
        "spread_media": "",
        "content": "来源：经济日报近日，中国社会科学院马克思主义研究院与腾讯公司政务舆情部共同发布中国城市基本公共服务力评价报告。报告调查的38个主要城市基本公共服务满意度较2018年有较大提升，其中珠海、拉萨、西宁的满意度居全国主要城市前三位。报告按照优化的基本公共服务力评价指标体系，通过14345份网络调查问卷，对全国38个主要城市的基本公共服务力进行全面评价和深入研究，发布了2019年全国38个主要城市满意度评价情况及各排行榜。调查结果的数据分析显示，2019年38个主要城市基本公共服务满意度平均得分为63.61分，较2018年的58.05分有大幅提升，略高于2017年的63.37分。报告指出，通过网络问卷调查数据的科学计算，2019年度公共服务满意度排名前十城市为：珠海、拉萨、西宁、厦门、兰州、宁波、贵阳、汕头、杭州、大连，其中得分最高的城市为珠海，得分为69.81分。城市基本公共服务满意度评价指标体系共涉及十大基本要素，它们分别是：公共交通、公共安全、公共住房、基础教育、社保就业、公共信息化服务、医疗卫生、城市环境、文化体育、公职服务。公共交通满意度排名前十的城市：青岛、南京、宁波、西宁、上海、杭州、银川、厦门、拉萨、珠海。其中青岛市得分最高，得分为66.86分。公共安全满意度排名前十的城市：拉萨、西宁、海口、厦门、乌鲁木齐、兰州、宁波、贵阳、珠海、汕头。排名第一的拉萨市得分为77.7分。公共住房满意度排名前十的城市：拉萨、西宁、珠海、南昌、银川、兰州、乌鲁木齐、宁波、大连、呼和浩特。得分最高的拉萨为59.37分。基础教育满意度排名前十的城市：珠海、拉萨、兰州、汕头、贵阳、厦门、宁波、西宁、大连、昆明。其中得分最高的城市为拉萨，得分为71.27分。社保就业满意度排名前十的城市：拉萨、珠海、兰州、宁波、贵阳、厦门、西宁、汕头、大连、济南。排名第一的拉萨得分为69.14分。公共信息化服务排名前十的城市：海口、贵阳、杭州、厦门、西宁、宁波、珠海、上海、兰州、汕头。排名第一的海口得分为71.85分。医疗卫生满意度排名前十的城市：兰州、贵阳、厦门、珠海、拉萨、宁波、汕头、西宁、杭州、上海。其中，兰州以72.29分位列第一。城市环境满意度排名前十的城市：拉萨、厦门、珠海、贵阳、杭州、西宁、宁波、兰州、南宁、汕头。其中拉萨满意度分值最高，得分为76.88分。文化体育满意度排名前十的城市：珠海、海口、贵阳、厦门、兰州、宁波、拉萨、汕头、西宁、大连。其中珠海市得分最高，为71.7分。公职服务满意度排名前十的城市：西宁、珠海、海口、南昌、银川、兰州、厦门、宁波、贵阳、呼和浩特。排名第一的西宁得分为77.35分。（经济日报记者 徐惠喜）",
        "content_html": ""
    },
    {
        "title": "格力地产:涨停|疫情升级",
        "publish_date": "6月17日14:20",
        "url": "http://news.emoney.cn/n_00_0101_514151.shtml",
        "source_media": "益盟操盘手",
        "spread_media": "",
        "content": "市场分析：没有上蹿下跳，大盘回归常态！今日A股反复震荡最终飘红，创业板指数再创反弹新高。盘面而言，金融权重“扯后腿”集体下跌，毫无向上护盘斗志；由于北京疫情升级的影响，整个医药板块几乎集体上演疯涨好戏，尤其是疫苗、血制品、体外诊断类标的，新高和涨停相互交织，好不热闹；而疫情的另一面，消费股依然不振，酒店餐饮、旅游景点、机场交通无法改变颓势，位居跌幅榜前列。另外，部分科技板块也出现异动，带来了一部分风险偏好。总体而言，市场涨跌各半，保持良性运行。截至收盘，上证指数收涨0.14%，深成指收涨0.19%，创业板指收涨0.15%；沪深两市成交额超7500亿，北向资金净流出近20亿元。",
        "content_html": ""
    },
    {
        "title": "家电巨头悉数入局医疗器械市场,谁能成为“中国西门子”?",
        "publish_date": "2020-06-16 15:17:04",
        "url": "https://baijiahao.baidu.com/s?id=1669638991661874915&wfr=spider&for=pc",
        "source_media": "ZAKER资讯",
        "spread_media": "",
        "content": "中国家电企业正在经历一场史无前例的转型，主流企业悉数入局医疗器械市场。在这个长期被外企瓜分的领域，\" 中国制造 \" 誓要掀起巨浪。近日，据天眼查数据显示，格力电器发生经营范围变更，新增消毒器械、医疗器械等。此前，天眼查信息也曾披露格力电器相继成立珠海格健医疗科技有限公司，投资成都格力新鹭医疗装备有限公司。种种迹象都表明：医疗器械市场，格力来了。没有任何遮掩，格力进军医疗器械市场并不令人意外。今年新冠疫情爆发之后，格力第一时间便开始着手生产口罩、测温仪、护目镜等普通医疗用具，董明珠也在公开场合多次表示医疗器械将是格力制造业的一个全新方向。而 3 月 17 日，董明珠在一场直播活动中为格力进军医疗器械市场定调，她表示 \"格力电器将投资 10 亿元在医疗器械领域，研发生产高端医疗设备。\"但相较于家电产品，医疗器械科技含量更高，且越高端产品线便越细化，企业很难像生产家电一样，同时跨界生产多种医疗器械。因此对于格力而言，既然已经明确要生产高端医疗设备，未来将会选择哪一个细分领域抢先进驻，首先与哪一家龙头医疗器械企业对标，这些问题都还需要董明珠斟酌。算上今年入局的格力，眼下美的、海尔、海信、TCL、长虹这六家国内头部的家电企业均已进入医疗器械的赛道。去年 9 月，美的与广药集团签署战略合作协议，联手打造医用机器人；海尔投入 19 亿，研发、生产、销售玛西普数控放疗设备；长虹发力健康养老；TCL 则在研发以医学影像诊断产品。相比之下海信走在赛道前列，其开发部分医疗设备已在 301 医院、青大附院、复旦儿科医院等全国知名医院开始应用，并获得过国家科学技术奖。图 | 海信医疗产品生产线，来自官网为何近两年国内主流家电企业纷纷转向医疗器械市场？主要原因还是国内家电市场日趋饱和，以前高利润的蓝海早已刺刀见红。反观国内医疗器械市场则是体量大、利润高，中国医疗器械蓝皮书指出我国医疗器械市场规模达 5304 亿元。而经过 2020 年新冠疫情后，规模还会进一步扩大。同时家电企业转型医疗器械也有先天优势。据海信一位医疗业务板块的负责人介绍，首先，医疗器械巨头尚未进入全部领域，一些细分市场仍有空白；其次，我国家电企业始终坚持自主研发，拥有技术优势；另外，销售网络是其他行业难以匹敌的。目前，我国医疗器械市场仍以外企产品为主，尤其在高端领域严重依赖进口。主要瓜分市场的品牌包括 GE、飞利浦、西门子，另外还有佳能、松下、东芝等日系品牌。而巧合的是其中多数企业基本都兼顾家电市场，甚至不乏一些海外家电市场的巨头。在微博上，以 \" 格力进军医疗器械市场 \" 为词条搜索到的微博下方，有这样一条热评：格力难道就不能成为中国的西门子么？",
        "content_html": ""
    },
    {
        "title": "珠海金湾:全省唯一“中国营商环境建设示范区”",
        "publish_date": "2020-06-16",
        "url": "https://news.dayoo.com/gzrbrmt/202006/16/158544_53392964.htm",
        "source_media": "大洋网",
        "spread_media": "",
        "content": "今天，珠海市金湾区第四届人民代表大会第七次会议召开，区长赵伟媛做政府工作报告时指出，2019年，全区实现地区生产总值339.10亿元，同比增长7.6%。三次产业比重进一步优化为1.4∶68.0∶30.6。规模以上工业增加值184.59亿元，增长4.8%；第三产业增加值突破100亿元，成为拉动经济增长的新引擎；固定资产投资285.16亿元，增长48.3%；社会消费品零售总额60.84亿元，增长5.9%；外贸结构不断优化，引进外资保持增长；一般公共预算收入30.19亿元，增长11.4%。全力参与“双区”建设，梳理粤港澳大湾区建设重点任务75项，引进数字精准医疗等国家级创新项目落户。发布城市机会清单，在澳门开展协作发展推进会，释放各领域合作机会。建成西城社区少年儿童友好型社区试点、全市首家“青年驿站”，推进打造国际型社区。推动第四届中国国际复合材料科技大会等高层次会展活动成功举办，金湾在大湾区中的知名度、美誉度进一步提升。发展新动能不断增强。推出金湾产业人才“1+7”新政，全区“产业人才库”成员超过4900人。珠海国际健康港累计签约入驻项目16个，三灶科技工业园区获评四星级“国家新型工业化产业示范基地”，金湾智造大街被认定为“国家级科技企业孵化器”。高技术制造业增加值占规模以上工业增加值比重达到37.9%。泰诺麦博、瑞思普利、蓝图控制等一批企业科技创新成果跻身国际先进行列。131家企业、464个产品入选《金湾优质产品推荐目录》，得理乐器荣获省政府质量奖。新增“小升规”企业117家。营商环境持续优化。出台发展软环境建设工作方案、推进审批服务便民化21条措施，“24证合一”备案事项扩大至106个。创新打造工程建设项目审批“8·4·3”模式，率先试行重大项目“标准地”改革、“代办员”制度。2058个政务事项实现“马上办、网上办、就近办、一次办”，1221个事项实现“全城通办”。116家企业主动公开产品标准和服务标准847项。新增减税降费超9亿元。新登记各类市场主体5068户，增长14.2%。成为全省唯一获评“中国营商环境建设示范区”称号的县区。城乡建设日新月异。区市民服务中心、公共文化中心等新地标建成使用，金湾华发商都中心等大型商业综合体和新一批高品质住宅小区、高端酒店等拔地而起，金湾“有区无城”的历史面貌彻底改变。建成市政道路19条、升级改造12条，全区硬底化路网达655公里。实施水利工程建设项目8个、市政管养项目12个。完成“三旧”改造土地面积25.62万平方米。农村一二三产业融合发展加快，获评“中国黄立鱼之乡”。清理近海水域非法渔业设施2068亩。新建和改建农村公厕21座。改造提升“四好农村路”6条，建成农村污水处理设施20座。乡村振兴示范村建设成效显著，三板村、海澄村被评为“广东省乡村特色村”，三板村被评为“全国乡村治理示范村”。三大攻坚战成效显著。对口帮扶的2006名阳江贫困群众全部稳定脱贫。贡山退出贫困县序列；独龙族整族脱贫，得到总书记回信勉励；“背篓医生”管延萍被中宣部评为“最美支边人物”。空气环境质量达标率高于全市平均水平；整治入海（河）排污口74个，新建和改建污水管网120.86公里；三灶水质净化厂扩建提标工程投入使用，红旗水质净化厂动工建设；全区绿化面积达400万平方米、绿化覆盖率35%，三灶镇创建成为“广东省森林小镇”。有效防范化解重大风险，没有发生涉众型金融不稳定问题，房地产市场运行总体平稳。民生福祉持续增进。全年安排九项民生支出46.63亿元，增长37.6%。居民人均可支配收入超过3.8万元。城镇新增就业3916人，城镇登记失业率2.38%。新增中小学学位4290个，虹晖小学等4所学校建成使用，编制外教师待遇大幅提升。三灶中学陈万松获评“全国优秀教师”。金湾中心医院快速反应危重症学科体系建设取得重大突破，与各镇卫生院、21个村（社区）卫生服务站构建医疗联合体，分级诊疗机制初步形成。建成居家社区养老服务站16个、长者饭堂18个。在全省首创退役军人返乡报到“一站联办”服务。全市建筑面积最大的公共图书馆和金湾路3个主题场馆开馆。广州日报全媒体文字记者：陈治家广州日报全媒体图片记者：陈治家广州日报全媒体编辑：童丹[ 编辑： gzck ]",
        "content_html": ""
    },
    {
        "title": "格力地产成“妖”背后:免税真香还是另有蹊跷?",
        "publish_date": "2020-06-16T18:26:16+08:00",
        "url": "http://finance.sina.com.cn/roll/2020-06-16/doc-iircuyvi8812162.shtml",
        "source_media": "新浪",
        "spread_media": "",
        "content": "原标题：格力地产(13.250,0.49,3.84%)成“妖”背后：免税真香 还是另有蹊跷？ 来源：翠鸟资本文｜翠鸟资本在韭菜成长的过程中，总有镰刀在跃跃欲试。从年初以来，防疫口罩、在线教育、新基建、特高压、网红等等概念，你方唱罢我登场，各个描得花里胡哨，不知道勾去多少韭菜的魂。不过，往往是潮水褪去，一片泥泞。最终还是留下一簇簇翠绿的韭菜，怀着短期获利的本意买入，无奈却迫于不舍得割肉成长为长期价值派，还在等待真正的概念转换成业绩利好落地。最近的市场，虽然还是缺乏动力，大盘指数上上下下，但在A股中还是又不少上市公司特别擅长“借势”。格力地产（600185.SH）就是一家很有意思的公司。从年初的上马口罩生产线，到“出口1亿口罩”的乌龙事件，再到日前的收购珠海免税，格力地产跟随概念起伏，股价也是“六”到飞起，曾录得八连涨成妖股，股价较年初已经翻了近三倍。然而，这起飞的股价背后是什么？先不说格力地产目前的定增预案还只是“预案”，即使是免税概念，真有这么香？免税真有这么香？5月22日，格力地产公告称，公司拟向珠海市国资委、城建集团发行股份并支付现金，购买其持有的免税集团100%股权。同时，格力地产拟向中国通用技术（集团）下属公司通用投资非公开发行股份募集配套资金不超过8亿元，预计发行股份不超过1.86亿股，发行价格4.3元/股。格力地产与免税集团同属珠海国资委全资控股企业，本次重大资产重组为同一控制人下的企业合并。资料显示，珠海免税是唯一一家全资拥有免税、有税、保税三大业务运营管理实践经验的国有独资企业。在格力地产发布收购免税集团股权后，股价直接录得一波涨停八连板。随后，格力地产接到上交所对其发出问询函，要求公司自查前期提交的内幕信息知情人士名单是否完整，是否存在内幕交易情况。诚然，最近免税概念确实热到飞起。但据业内人士分析，免税到底能否给格力地产带来什么样的业绩预期，现在仍不确定。目前，国内免税牌照可分为运营牌照和零售牌照，运营牌照持有者可以申请开设免税店，且有海关通关资质，可以直接谈免税进货；零售牌照则针对门店，一个门店对应一个零售牌照。此前，全国拥有免税运营牌照的公司合计有7家，分别是中免、日上、中出服、海免、深免、珠免等。格力地产这次，就是要拿珠免牌照。不过，格力地产收购背后，也存在不少隐忧。业内人士分析，由于疫情的影响，出境人员和需求势必会下滑，经济形势对于消费也有抑制的影响；同时，根据导向，为了将免税业培养引导为消费回流的重要手段消费，相关的牌照也会越来越多。而且，格力地产作为主业为地产的企业，如何整合珠海免税业务也是个问题。在上交所发的问询函中，就重点要求格力地产结合公司主业情况，说明本次重组完成后公司的发展战略和业务模式，并补充说明本次交易完成后的整合计划及具体措施，充分提示整合风险。频蹭概念或另有隐情其实，进入2020年后格力地产就十分活跃，频频跟二级市场的热点关联。新冠疫情发生之后，格力地产紧锣密鼓上线口罩生产，设立高格医疗成为第一家生产口罩的地产企业。并且，其相关人员还在非正式渠道表示“口罩年出口达到1亿片”。随后，上交所对格力地产发出问询函，要求其说明是否存在利用市场热点信息影响股价的情况，“出口1亿片一次性医用口罩”“积极推进出口业务”等事项是否属实，高格医疗是否具备生产和出售的相关许可。根据后来格力地产的回复，其实高格医疗未达到出口条件，而且口罩产品尚未获得欧盟国家CE认证和北美FDA认证，高格医疗为新设立企业尚未申请海关进出口业务资质，能否实现出口销售业务具有较大不确定性。“口罩概念”被上交所问询函“揭穿”，并没有给格力地产带来股价的大涨。不久后，格力地产就搭上了“免税概念”，终于迎来的股价的暴涨。然而，值得警惕的是，屡屡和热点概念搭上的格力地产，背后还有一纸与之前定增股东的兜底协议。2016年8月，格力地产控股股东珠海投资以约6.5元/股的价格与广州市玄元投资管理有限公司等6名定增方签署《附条件远期购买协议书》暨兜底协议。该协议显示，在格力地产定增股份锁定期满后一年内，如格力地产股票二级市场收盘价未达到一定条件，则可能触发向定增对象购买其定增股份，购买价格为6.78*（1+6.5%*2）元/股，即7.66元/股（考虑分红因素后约7.3元/股）。然而定增之后，格力地产的股价表现却不尽如人意，一些定增机构浮亏严重。所以，此次格力地产的重大资产重组，到底是否有配合定增对象出货，这成为投资者十分关注的问题。近日，有投资者在交流平台上提问，公司作为房地产龙头企业，公司除了投资海南财信发展(2.590,-0.01,-0.38%)投资有限公司，布局海南基础建设和旅游项目开发，是否有属于自己的免税集团或者投资免税集团的未来计划。对此，董秘回答称，“公司目前的主营业务为住宅类房地产”。如此看来，格力地产此次的收购和未来的业务模式等，均还处于雾里看花的阶段。但面对早已起飞多时的股价，恐怕诸多的投资者需要警惕的是不要成为“接盘侠”，不要被挥舞的镰刀所收割。毕竟，飞得越高，摔得越惨。海量资讯、精准解读，尽在新浪财经APP",
        "content_html": ""
    },
    {
        "title": "珠海和佳医疗设备股份有限公司新增对外投资",
        "publish_date": "2020-06-16T22:14:05+08:00",
        "url": "http://finance.sina.com.cn/stock/relnews/cn/2020-06-16/doc-iircuyvi8842685.shtml",
        "source_media": "新浪",
        "spread_media": "",
        "content": "最近访问我的自选股票简称最新价涨跌幅以下为热门股票京东方Ａ4.45-1.98%中泰证券14.08-1.19%达安基因31.68+10.00%省广集团11.50+5.50%以岭药业34.58+9.99%01/楼市复苏了！一二三线价格齐涨 北京二手房涨幅第一02/外媒曝光挪威三文鱼养殖：条件拥挤肮脏 带病鱼身上布满溃疡03/一组数据看北京疫情：5天累计报告106例 4个区进入战时状态04/孟晚舟律师团队向法院提交备忘录 认为汇丰银行配合美构陷孟晚舟05/抗疫特别国债靴子落地 18日启动1000亿发行06/国家发改委：将推动各类城市放开、放宽落户限制07/14地紧急下架三文鱼！是否传播病毒？还能放心吃吗？08/大多数美国企业不愿撤离中国：“来了，就是为了留下”09/东航系抢跑 海南自贸港航权争夺战启幕10/北京社区防控进入战时状态01/老白干酒的中低档形象根深蒂固 河北大本营毛利率下滑02/天津国企大尺度混改受追捧概念股纷纷大涨 下一家是谁？03/美的惊魂12小时背后：不设防的何家豪宅和受敬重的何享健04/118家上市公司中报预喜 扎堆三大行业05/美国突发大消息 华为概念股集体暴涨！释放什么信号？06/家电、汽车板块再迎大利好 发展改革委透露了这些大事07/中美关系吹暖风！北上资金跑步进场 华为概念股火了08/四路资金逐鹿 A股震荡孕育新主线09/腾讯15年暴涨近400倍：马化腾、刘炽平连连套现 什么信号？10/A股下半年或开启“小康牛”？八大券商支招 关注这些板块01/优质银行股机会胜风险 A股31只银行股跌破每股净资产02/银行理财现负值 打破刚兑负收益或常态03/6月16日在售高收益银行理财产品04/美团小贷被判违法放贷 王兴千亿金融梦接连踩雷05/股价下跌诱发高质押踩红线 中小银行股权乱象待治理06/中国银保传媒完成更名 为我国首家整体实行股份制的新闻传媒企业07/银保监会将进行单户对公不良贷款转让试点 6大行参与08/新浪财经独家首发！罗汉堂推出全球首个大数据疫情经济追踪体系09/首批千亿元抗疫特别国债将发行 专家预期市场冲击不大10/国开行党委副书记、行长欧阳卫民：做规规矩矩的银行7X24小时徐小明凯恩斯占豪花荣金鼎wu2198丁大卫易宪容叶荣添沙黾农冯矿伟趋势之友空空道人股市风云股海光头黄奇帆刘元春：高度关注供需缺口扩大新现象管清友：谁会是下一个一线城市？莫开伟：结构性存款乱象危害大魏欣：美国目前的复工进度并不顺利老艾：A股被耍之后能否幡然醒悟？交易提示操盘必读证券报最新公告限售解禁数据中心条件选股券商评级股价预测板块行情千股千评个股诊断大宗交易财报查询业绩预告ETF期权类余额宝基金净值基金对比基金排名商品行情外盘期货商品持仓现货报价CFTC持仓期指行情期指持仓期指研究行业指数权重股票期货名人专家坐堂高清解盘期货入门各国国债期市要闻期货研究机构评论品种大全外汇计算器人民币牌价中间价美元指数直盘行情所有行情美元相关人民币相关交叉盘拆借利率货币分析机构观点经济数据专家坐堂分析师圈国债收益率全球滚动CFTC持仓比特币外汇计算器黄金资讯白银分析实物金价ETF持仓黄金TD白银TD金银币专家坐堂基础知识现货黄金现货白银现货铂金现货钯金高清解盘黄金吧白银吧黄金分析CFTC持仓叶檀凯恩斯曹中铭股民大张宇辉战舰股市风云余岳桐股海战神郭一鸣赵力行概念爱好者：盯住这类资金去处 百倍收益到手赢天下v：短期能否加仓 关注这两点东坡的美酒：明天还涨吗 一条新主线吸进千亿赢在龙头：大盘是在虚拉指数大满贯股：市场一旦连涨关注周五彬哥看盘：跟随主力玩波段轩阳论市：大盘激情上涨后将会这样运行斗牛三法--许相元：外围大涨大盘方向在哪里姚道一：大盘短期震荡格局不会改变张中秦：6月16日周二市场综述秦国安：今天指数涨得不错 但点赞系数只是中等玩转波段_潘大圣：重回年线 再次冲击2950叶檀凯恩斯曹中铭股民大张宇辉战舰股市风云余岳桐股海战神郭一鸣赵力行概念爱好者：盯住这类资金去处 百倍收益到手赢天下v：短期能否加仓 关注这两点东坡的美酒：明天还涨吗 一条新主线吸进千亿赢在龙头：大盘是在虚拉指数大满贯股：市场一旦连涨关注周五彬哥看盘：跟随主力玩波段轩阳论市：大盘激情上涨后将会这样运行斗牛三法--许相元：外围大涨大盘方向在哪里姚道一：大盘短期震荡格局不会改变张中秦：6月16日周二市场综述秦国安：今天指数涨得不错 但点赞系数只是中等玩转波段_潘大圣：重回年线 再次冲击2950《至少一个小时》揭秘企业家光环背后的故事俞敏洪：中国还是需要讲良心话的人王中军：娱乐帝国的逆境“豪赌”《至少一个小时》王石的双面人生黄-昭博：市场震荡行情为主 注意一新题材机遇马上钧：市场越震荡 越敢低吸市场三大主线沙漠雄鹰8：2900点仍有几番争夺彭恩泽：芯片股迎来短线反弹契机彭恩泽：医疗板块仍是资金关注焦点彭恩泽：今日财经日历大事件提醒彭恩泽：美股反弹；1万亿抗疫特别国债启动发行推石的凡人：股指大致稳定基调不改 注册制下高估值就是风险06-18首都在线300846--06-17秦川物联68852811.3306-17博汇股份30083916.2606-17国盛智科68855817.3706-16甘李药业60308763.32团车网再度调低IPO募资额君实生物赴港IPO:研发烧钱苏州龙杰核心工艺将被淘汰三只松鼠:IPO仍在排队中IPO排队者:高新成通关密码股市直播图文直播间视频直播间",
        "content_html": ""
    },
    {
        "title": "证券时报电子报实时通过手机APP、网站免费阅读重大财经新闻资讯及...",
        "publish_date": "2020-06-17",
        "url": "http://epaper.stcn.com/paper/zqsb/html/epaper/index/content_1480105.htm",
        "source_media": "证券时报",
        "spread_media": "",
        "content": "北京首都在线科技股份有限公司首次公开发行股票并在创业板上市发行公告2020-06-17来源：作者：（上接A43版）6947中金基金管理有限公司中金新医药股票型证券投资基金08991901683.37600有效报价6948中金基金管理有限公司中金MSCI中国A股国际质量指数发起式证券投资基金08991756113.37600有效报价6949中金基金管理有限公司中金瑞和灵活配置混合型证券投资基金08991771003.37600有效报价6950中金基金管理有限公司中金科创主题3年封闭运作灵活配置混合型证券投资基金08991978613.37600有效报价6951中金基金管理有限公司中金中证沪港深优选消费50指数证券投资基金08992220073.37600有效报价6952中科沃土基金管理有限公司中科沃土沃瑞灵活配置混合型发起式证券投资基金08991833563.37600有效报价6953中科沃土基金管理有限公司中国工商银行股份有限公司—中科沃土转型升级灵活配置混合型证券投资基金08991587483.37600有效报价6954中欧基金管理有限公司中欧新趋势股票型证券投资基金(LOF)08990441523.37600有效报价6955中欧基金管理有限公司中欧新蓝筹灵活配置混合型证券投资基金08990511593.37600有效报价6956中欧基金管理有限公司中欧价值发现股票型证券投资基金08990533303.37600有效报价6957中欧基金管理有限公司中欧新动力股票型证券投资基金08990554163.37600有效报价6958中欧基金管理有限公司中欧盛世成长分级股票型证券投资基金08990569443.37600有效报价6959中欧基金管理有限公司中欧价值智选回报混合型证券投资基金08990598753.37600有效报价6960中欧基金管理有限公司中欧成长优选回报灵活配置混合型发起式证券投资基金08990608473.37600有效报价6961中欧基金管理有限公司中欧明睿新起点混合型证券投资基金08990718913.37600有效报价6962中欧基金管理有限公司中欧瑾泉灵活配置混合型证券投资基金08990739703.37600有效报价6963中欧基金管理有限公司中欧精选灵活配置定期开放混合型发起式证券投资基金08990739693.37600有效报价6964中欧基金管理有限公司中欧瑾源灵活配置混合型证券投资基金08990744633.37600有效报价6965中欧基金管理有限公司中欧瑾和灵活配置混合型证券投资基金08990754983.37600有效报价6966中欧基金管理有限公司中欧琪和灵活配置混合型证券投资基金08990748013.37600有效报价6967中欧基金管理有限公司中欧永裕混合型证券投资基金08990798863.37600有效报价6968中欧基金管理有限公司中欧潜力价值灵活配置混合型证券投资基金08990914503.37600有效报价6969中欧基金管理有限公司中欧睿达定期开放式混合型发起式证券投资基金08990690573.37600有效报价6970中欧基金管理有限公司中欧瑾通灵活配置混合型证券投资基金08990964573.37600有效报价6971中欧基金管理有限公司中欧数据挖掘多因子灵活配置混合型证券投资基金08990967073.37600有效报价6972中欧基金管理有限公司中欧养老产业混合型证券投资基金08991060583.37600有效报价6973中欧基金管理有限公司中欧医疗健康混合型证券投资基金08991171253.37600有效报价6974中欧基金管理有限公司中欧丰泓沪港深灵活配置混合型证券投资基金08991087203.37600有效报价6975中欧基金管理有限公司中欧达安一年定期开放混合型证券投资基金08991352633.37600有效报价6976中欧基金管理有限公司中欧基金-天赢1号资产管理计划08991329053.37600无效报价26977中欧基金管理有限公司中欧康裕混合型证券投资基金08991367693.37600有效报价6978中欧基金管理有限公司中欧瑞丰灵活配置混合型证券投资基金08991458133.37600有效报价6979中欧基金管理有限公司中欧恒利三年定期开放混合型证券投资基金08991504353.37600有效报价6980中欧基金管理有限公司中欧瑾灵灵活配置混合型证券投资基金08991568083.37600有效报价6981中欧基金管理有限公司中欧嘉泽灵活配置混合型证券投资基金08991629303.37600有效报价6982中欧基金管理有限公司中欧时代智慧混合型证券投资基金08991628673.37600有效报价6983中欧基金管理有限公司中欧红利优享灵活配置混合型证券投资基金08991640663.37600有效报价6984中欧基金管理有限公司中欧量化驱动混合型证券投资基金08991663483.37600有效报价6985中欧基金管理有限公司中欧预见养老目标日期2035三年持有期混合型基金中基金08991770123.37600有效报价6986中欧基金管理有限公司中欧远见两年定期开放混合型证券投资基金08991882893.37600有效报价6987中欧基金管理有限公司中欧医疗创新股票型证券投资基金08991759893.37600有效报价6988中欧基金管理有限公司中欧匠心两年持有期混合型证券投资基金08991798143.37600有效报价6989中欧基金管理有限公司中欧科创主题3年封闭运作灵活配置混合型证券投资基金08991980903.37600有效报价6990中欧基金管理有限公司中欧基金-中国人民人寿保险股份有限公司A股权益类组合单一资产管理计划08992028693.37600有效报价6991中欧基金管理有限公司中欧基金-北大未名1号资产管理计划08991759013.37600有效报价6992中融基金管理有限公司中融国企改革灵活配置混合型证券投资基金08990695683.37600有效报价6993中融基金管理有限公司中融融安灵活配置混合型证券投资基金08990724633.37600有效报价6994中融基金管理有限公司中融新机遇灵活配置混合型证券投资基金08990770633.37600有效报价6995中融基金管理有限公司中融鑫思路灵活配置混合型证券投资基金08991296203.37600有效报价6996中融基金管理有限公司中融物联网主题灵活配置混合型证券投资基金08991303313.37600有效报价6997中融基金管理有限公司中融核心成长灵活配置混合型证券投资基金08991494493.37600有效报价6998中融基金管理有限公司中融竞争优势股票型证券投资基金08991197063.37600有效报价6999中融基金管理有限公司中融策略优选混合型证券投资基金08991930413.37600有效报价7000中融基金管理有限公司中融中证银行指数分级证券投资基金08990807703.37600有效报价7001中融基金管理有限公司中融高股息精选混合型证券投资基金08992064193.37600有效报价7002中融基金管理有限公司中融品牌优选混合型证券投资基金08992267603.37600有效报价7003中瑞国信资产管理有限公司中瑞国信资产管理有限公司08002305963.37600有效报价7004中山公用事业集团股份有限公司中山公用事业集团股份有限公司08000068643.37600有效报价7005中山市新达投资管理有限公司中山市新达投资管理有限公司08001089373.37600有效报价7006中山市长青新产业有限公司中山市长青新产业有限公司08001854223.37600有效报价7007中泰证券（上海）资产管理有限公司齐鲁星云1号集合资产管理计划08990704783.37600有效报价7008中泰证券（上海）资产管理有限公司齐鲁星河1号集合资产管理计划08990707663.37600有效报价7009中泰证券（上海）资产管理有限公司烟台金业投资有限公司08991077213.37600有效报价7010中泰证券（上海）资产管理有限公司孙红斌01990121603.37600有效报价7011中泰证券（上海）资产管理有限公司刘贞峰01990132243.37600有效报价7012中泰证券（上海）资产管理有限公司淄博鲁诚纺织投资有限公司08991221513.37600有效报价7013中泰证券（上海）资产管理有限公司青岛汉河集团股份有限公司08991226573.37600有效报价7014中泰证券（上海）资产管理有限公司吴秀武01990132733.37600有效报价7015中泰证券（上海）资产管理有限公司新疆尚格股权投资合伙企业（有限合伙）08991235023.37600有效报价7016中泰证券（上海）资产管理有限公司杜英莲01990132993.37600有效报价7017中泰证券（上海）资产管理有限公司徐新玉01990133283.37600有效报价7018中泰证券（上海）资产管理有限公司阜新金胤新能源技术咨询有限公司08991252753.37600有效报价7019中泰证券（上海）资产管理有限公司歌尔集团有限公司08991264263.37600有效报价7020中泰证券（上海）资产管理有限公司王晓东01990133313.37600有效报价7021中泰证券（上海）资产管理有限公司山东中际投资控股有限公司08991262103.37600有效报价7022中泰证券（上海）资产管理有限公司中泰星元价值优选灵活配置混合型证券投资基金08991805133.37600有效报价7023中泰证券（上海）资产管理有限公司中泰玉衡价值优选灵活配置混合型证券投资基金08991871473.37600有效报价7024中泰证券（上海）资产管理有限公司中泰星云2号集合资产管理计划08991983913.37600有效报价7025中泰证券（上海）资产管理有限公司中泰星河12号集合资产管理计划08991978493.37600有效报价7026中泰证券（上海）资产管理有限公司中泰开阳价值优选灵活配置混合型证券投资基金08992037813.37600有效报价7027中泰证券（上海）资产管理有限公司中泰中证500指数增强型证券投资基金08992104683.37600有效报价7028中泰证券（上海）资产管理有限公司中泰星云5号集合资产管理计划08992186153.37600有效报价7029中泰证券（上海）资产管理有限公司中泰沪深300指数增强型证券投资基金08992186233.37600有效报价7030中泰证券（上海）资产管理有限公司中泰资管8108号单一资产管理计划08992106523.37600有效报价7031中天控股集团有限公司中天控股集团有限公司08004153423.37600有效报价7032中天证券股份有限公司中天证券股份有限公司自营账户08990264373.37600有效报价7033中信保诚基金管理有限公司信诚四季红混合型证券投资基金08990434883.37600有效报价7034中信保诚基金管理有限公司信诚精萃成长混合型证券投资基金08990440073.37600有效报价7035中信保诚基金管理有限公司信诚盛世蓝筹混合型证券投资基金08990508893.37600有效报价7036中信保诚基金管理有限公司信诚优胜精选混合型证券投资基金08990534183.37600有效报价7037中信保诚基金管理有限公司信诚中小盘混合型证券投资基金08990542293.37600有效报价7038中信保诚基金管理有限公司信诚深度价值混合型证券投资基金（LOF）08990547653.37600有效报价7039中信保诚基金管理有限公司信诚新机遇混合型证券投资基金（LOF）08990561703.37600有效报价7040中信保诚基金管理有限公司信诚沪深300指数分级证券投资基金08990567013.37600有效报价7041中信保诚基金管理有限公司信诚中证500指数分级证券投资基金08990554913.37600有效报价7042中信保诚基金管理有限公司信诚周期轮动混合型证券投资基金（LOF）08990571413.37600有效报价7043中信保诚基金管理有限公司信诚中证800医药指数分级证券投资基金08990609413.37600有效报价7044中信保诚基金管理有限公司信诚中证800有色指数分级证券投资基金08990611373.37600有效报价7045中信保诚基金管理有限公司信诚中证800金融指数分级证券投资基金08990622953.37600有效报价7046中信保诚基金管理有限公司信诚幸福消费混合型证券投资基金08990640763.37600有效报价7047中信保诚基金管理有限公司信诚中证TMT产业主题指数分级证券投资基金08990683633.37600有效报价7048中信保诚基金管理有限公司信诚新选回报灵活配置混合型证券投资基金08990802463.37600有效报价7049中信保诚基金管理有限公司信诚新旺回报灵活配置混合型证券投资基金（LOF）08990806043.37600有效报价7050中信保诚基金管理有限公司信诚鼎利定增灵活配置混合型证券投资基金08991087173.37600有效报价7051中信保诚基金管理有限公司信诚至裕灵活配置混合型证券投资基金08991222303.37600有效报价7052中信保诚基金管理有限公司信诚至瑞灵活配置混合型证券投资基金08991242083.37600有效报价7053中信保诚基金管理有限公司信诚至选灵活配置混合型证券投资基金08991227793.37600有效报价7054中信保诚基金管理有限公司信诚新悦回报灵活配置混合型证券投资基金08991318403.37600有效报价7055中信保诚基金管理有限公司信诚至诚灵活配置混合型证券投资基金08991368793.37600有效报价7056中信保诚基金管理有限公司信诚新泽回报灵活配置混合型证券投资基金08990874093.37600有效报价7057中信保诚基金管理有限公司信诚量化阿尔法股票型证券投资基金08991440793.37600有效报价7058中信保诚基金管理有限公司中信保诚新蓝筹灵活配置混合型证券投资基金08991771423.37600有效报价7059中信保诚基金管理有限公司中信保诚创新成长灵活配置混合型证券投资基金08991850033.37600有效报价7060中信保诚基金管理有限公司中信保诚至兴灵活配置混合型证券投资基金08991737523.37600有效报价7061中信保诚基金管理有限公司中信保诚红利精选混合型证券投资基金08992116033.37600有效报价7062中信保诚基金管理有限公司信诚至远灵活配置混合型证券投资基金08990584583.37600有效报价7063中信建投基金管理有限公司中信建投行业轮换混合型证券投资基金08991850113.37600有效报价7064中信建投基金管理有限公司中信建投策略精选混合型证券投资基金08992123033.37600有效报价7065中信建投基金管理有限公司中信建投价值甄选混合型证券投资基金08992113643.37600有效报价7066中信建投基金管理有限公司中信建投医改灵活配置混合型证券投资基金08991027863.37600有效报价7067中信建投基金管理有限公司中信建投睿信灵活配置混合型证券投资基金08990713393.37600有效报价7068中兴新通讯有限公司中兴新通讯有限公司08000008903.37600有效报价7069中意资产管理有限责任公司中意人寿保险有限公司-分红产品208990942203.37600有效报价7070中意资产管理有限责任公司中意人寿保险有限公司-资本金08990912293.37600有效报价7071中意资产管理有限责任公司中意人寿保险有限公司-传统产品08990912303.37600有效报价7072中意资产管理有限责任公司中意人寿保险有限公司--万能--个险股票账户08990453943.37600有效报价7073中意资产管理有限责任公司中意人寿保险有限公司-中意投连增长08990926553.37600有效报价7074中意资产管理有限责任公司中意人寿保险有限公司—中意投连积极进取08990926573.37600有效报价7075中意资产管理有限责任公司中意人寿保险有限公司--中石油年金产品--股票账户08990453933.37600有效报价7076中意资产管理有限责任公司中意资管-农业银行-强势轮动资产管理产品08991000563.37600有效报价7077中意资产管理有限责任公司中意资管-工商银行-策略精选7号资产管理产品08991232613.37600有效报价7078中意资产管理有限责任公司中意资管-工商银行-中意资产-优选回报资产管理产品08991337233.37600有效报价7079中银国际证券股份有限公司中银证券祥瑞混合型证券投资基金08991601513.37600有效报价7080中银国际证券股份有限公司中银国际证券股份有限公司自营投资账户08990554003.37600有效报价7081中银基金管理有限公司中银持续增长混合型证券投资基金08990433413.37600有效报价7082中银基金管理有限公司中银收益混合型证券投资基金08990438733.37600有效报价7083中银基金管理有限公司中银中国精选混合型开放式证券投资基金08990424593.37600有效报价7084中银基金管理有限公司中银动态策略混合型证券投资基金08990496423.37600有效报价7085中银基金管理有限公司中银行业优选灵活配置混合型证券投资基金08990520353.37600有效报价7086中银基金管理有限公司中银中证100指数增强型证券投资基金08990534533.37600有效报价7087中银基金管理有限公司中银蓝筹精选灵活配置混合型证券投资基金08990541753.37600有效报价7088中银基金管理有限公司中银价值精选灵活配置混合型证券投资基金08990547943.37600有效报价7089中银基金管理有限公司中银中小盘成长混合型证券投资基金08990564713.37600有效报价7090中银基金管理有限公司中银主题策略混合型证券投资基金08990573973.37600有效报价7091中银基金管理有限公司中银稳健策略灵活配置混合型证券投资基金08990575573.37600有效报价7092中银基金管理有限公司中银消费主题混合型证券投资基金08990596093.37600有效报价7093中银基金管理有限公司中银美丽中国混合型证券投资基金08990600623.37600有效报价7094中银基金管理有限公司中银新回报灵活配置混合型证券投资基金08990610193.37600有效报价7095中银基金管理有限公司中银优秀企业混合型证券投资基金08990628343.37600有效报价7096中银基金管理有限公司中银多策略灵活配置混合型证券投资基金08990635593.37600有效报价7097中银基金管理有限公司中银健康生活混合型证券投资基金08990640793.37600有效报价7098中银基金管理有限公司中银新经济灵活配置混合型证券投资基金08990669743.37600有效报价7099中银基金管理有限公司中银研究精选灵活配置混合型证券投资基金08990698043.37600有效报价7100中银基金管理有限公司中银新动力股票型证券投资基金08990725313.37600有效报价7101中银基金管理有限公司中银宏观策略灵活配置混合型证券投资基金08990744833.37600有效报价7102中银基金管理有限公司中银新趋势灵活配置混合型证券投资基金08990796823.37600有效报价7103中银基金管理有限公司中银智能制造股票型证券投资基金08990822423.37600有效报价7104中银基金管理有限公司中银互联网+股票型证券投资基金08990888023.37600有效报价7105中银基金管理有限公司中银新财富灵活配置混合型证券投资基金08990969583.37600有效报价7106中银基金管理有限公司中银新机遇灵活配置混合型证券投资基金08990968953.37600有效报价7107中银基金管理有限公司中银战略新兴产业股票型证券投资基金08990968943.37600有效报价7108中银基金管理有限公司中银稳进策略灵活配置混合型证券投资基金08990995283.37600有效报价7109中银基金管理有限公司中银宝利灵活配置混合型证券投资基金08991030963.37600有效报价7110中银基金管理有限公司中银瑞利灵活配置混合型证券投资基金08991027023.37600有效报价7111中银基金管理有限公司中银珍利灵活配置混合型证券投资基金08991035923.37600有效报价7112中银基金管理有限公司中银鑫利灵活配置混合型证券投资基金08991048293.37600有效报价7113中银基金管理有限公司中银益利灵活配置混合型证券投资基金08991067293.37600有效报价7114中银基金管理有限公司中银裕利灵活配置混合型证券投资基金08991048283.37600有效报价7115中银基金管理有限公司中银腾利灵活配置混合型证券投资基金08991110323.37600有效报价7116中银基金管理有限公司中银宏利灵活配置混合型证券投资基金08991166193.37600有效报价7117中银基金管理有限公司中银颐利灵活配置混合型证券投资基金08991065293.37600有效报价7118中银基金管理有限公司中银丰利灵活配置混合型证券投资基金08991166173.37600有效报价7119中银基金管理有限公司中银润利灵活配置混合型证券投资基金08991284963.37600有效报价7120中银基金管理有限公司中银量化精选灵活配置混合型证券投资基金08991263583.37600有效报价7121中银基金管理有限公司中银广利灵活配置混合型证券投资基金08991289993.37600有效报价7122中银基金管理有限公司中银锦利灵活配置混合型证券投资基金08991289603.37600有效报价7123中银基金管理有限公司中银品质生活灵活配置混合型证券投资基金08991338883.37600有效报价7124中银基金管理有限公司中银新蓝筹灵活配置混合型证券投资基金08991416343.37600有效报价7125中银基金管理有限公司中银移动互联灵活配置混合型证券投资基金08991438753.37600有效报价7126中银基金管理有限公司中银金融地产混合型证券投资基金08991490893.37600有效报价7127中银基金管理有限公司中银量化价值混合型证券投资基金08991568303.37600有效报价7128中银基金管理有限公司中银改革红利灵活配置混合型证券投资基金08991621633.37600有效报价7129中银基金管理有限公司中银景福回报混合型证券投资基金08991670323.37600有效报价7130中银基金管理有限公司中银医疗保健灵活配置混合型证券投资基金08991715313.37600有效报价7131中银基金管理有限公司中银双息回报混合型证券投资基金08991772163.37600有效报价7132中银基金管理有限公司中银沪深300等权重指数证券投资基金（LOF）08990571293.37600有效报价7133中银基金管理有限公司中银景元回报混合型证券投资基金08991868093.37600有效报价7134中银基金管理有限公司中银产业精选混合型证券投资基金08991865253.37600有效报价7135中银基金管理有限公司中银民丰回报混合型证券投资基金08991992803.37600有效报价7136中银基金管理有限公司中银创新医疗混合型证券投资基金08992079083.37600有效报价7137中银基金管理有限公司中银高质量发展机遇混合型证券投资基金08992198503.37600有效报价7138中英益利资产管理股份有限公司中英益利资产—中国银行—中英益利福睿一号股票型投资产品08991102823.37600有效报价7139中英益利资产管理股份有限公司中英益利资产—中国银行—中英益利福熹1号资产管理产品08991112053.37600有效报价7140中英益利资产管理股份有限公司中英益利资管—建设银行—中英益利安泓1号资产管理产品08991184233.37600有效报价7141中英益利资产管理股份有限公司中英益利资管—建设银行—中英益利安泓2号资产管理产品08991172523.37600有效报价7142中英益利资产管理股份有限公司中英益利资管—建设银行—中英益利安盛1号资产管理产品08991175303.37600有效报价7143中英益利资产管理股份有限公司中英益利资管—建设银行—中英益利优享3号资产管理产品08991339903.37600有效报价7144中英益利资产管理股份有限公司中英益利-中英人寿福临5号资产管理产品08991708273.37600有效报价7145中英益利资产管理股份有限公司中英益利-中英人寿福临6号资产管理产品08991601753.37600有效报价7146中英益利资产管理股份有限公司横琴人寿保险有限公司—传统委托1账户08991436923.37600有效报价7147中英益利资产管理股份有限公司横琴人寿保险有限公司—分红委托108991814493.37600有效报价7148中邮创业基金管理股份有限公司中邮核心优势灵活配置混合型证券投资基金08990536473.37600有效报价7149中邮创业基金管理股份有限公司中邮核心主题混合型证券投资基金08990545553.37600有效报价7150中邮创业基金管理股份有限公司中邮中小盘灵活配置混合型证券投资基金08990557903.37600有效报价7151中邮创业基金管理股份有限公司中邮核心竞争力灵活配置混合型证券投资基金08990639033.37600有效报价7152中邮创业基金管理股份有限公司中邮核心科技创新灵活配置混合型证券投资基金08990723083.37600有效报价7153中邮创业基金管理股份有限公司中邮稳健添利灵活配置混合型证券投资基金08990765163.37600有效报价7154中邮创业基金管理股份有限公司中邮趋势精选灵活配置混合型证券投资基金08990788383.37600有效报价7155中邮创业基金管理股份有限公司兴业银行股份有限公司-中邮绝对收益策略定期开放混合型发起式证券投资基金08990980083.37600有效报价7156中邮创业基金管理股份有限公司中国工商银行股份有限公司－中邮医药健康灵活配置混合型证券投资基金08991261763.37600有效报价7157中邮创业基金管理股份有限公司中邮景泰灵活配置混合型证券投资基金08991296653.37600有效报价7158中邮创业基金管理股份有限公司中国农业银行股份有限公司—中邮创新优势灵活配置混合型证券投资基金08990835253.37600有效报价7159中邮创业基金管理股份有限公司中国建设银行股份有限公司—中邮低碳经济灵活配置混合型证券投资基金08991063183.37600有效报价7160中邮创业基金管理股份有限公司中邮健康文娱灵活配置混合型证券投资基金08991589273.37600有效报价7161中邮创业基金管理股份有限公司中邮中证价值回报量化策略指数型发起式证券投资基金08991829923.37600有效报价7162中邮创业基金管理股份有限公司中邮中证500指数增强型证券投资基金08990564953.37600有效报价7163中邮创业基金管理股份有限公司中邮未来新蓝筹灵活配置混合型证券投资基金08991462133.37600有效报价7164中邮创业基金管理股份有限公司中邮创业基金邮储银行量化300进取1号集合资产管理计划08992183643.37600有效报价7165中再资产管理股份有限公司中国大地财产保险股份有限公司08990418743.37600有效报价7166中再资产管理股份有限公司中国人寿再保险股份有限公司08990420003.37600有效报价7167中再资产管理股份有限公司中国财产再保险股份有限公司—传统—普通保险产品08990435433.37600有效报价7168钟彩英钟彩英01406500023.37600有效报价7169钟超钟超01225955903.37600有效报价7170钟耳顺钟耳顺01086810153.37600有效报价7171钟飞鹏钟飞鹏00292476963.37600有效报价7172钟金海钟金海01032222313.37600有效报价7173钟景凯钟景凯00009088393.37600有效报价7174钟利钢钟利钢01181409253.37600有效报价7175钟美红钟美红01326971223.37600有效报价7176钟仁美钟仁美00510409213.37600有效报价7177钟淑琴钟淑琴01277369173.37600有效报价7178钟小头钟小头01565057083.37600有效报价7179钟亚龙钟亚龙01049792413.37600有效报价7180钟永利钟永利00230879313.37600有效报价7181钟勇钟勇02250501463.37600有效报价7182钟勇斌钟勇斌00001594563.37600有效报价7183钟玉胜钟玉胜01466642303.37600有效报价7184钟志海钟志海02157604143.37600有效报价7185重庆市金科投资控股（集团）有限责任公司重庆市金科投资控股（集团）有限责任公司08001251983.37600有效报价7186重庆智全实业有限责任公司重庆智全实业有限责任公司08000406393.37600有效报价7187周宝萍周宝萍01391686443.37600有效报价7188周斌周斌01879517193.37600有效报价7189周斌全周斌全00312507193.37600有效报价7190周成周成01554441383.37600有效报价7191周达文周达文00002982943.37600有效报价7192周方洁周方洁00503845373.37600有效报价7193周峰周峰02304328343.37600有效报价7194周峰周峰00977561353.37600有效报价7195周福海周福海00605310433.37600有效报价7196周谷平周谷平00700122633.37600有效报价7197周观根周观根00882221553.37600有效报价7198周和平周和平00003067813.37600有效报价7199周红卫周红卫00512037843.37600有效报价7200周晖周晖01494669603.37600无效报价17201周吉周吉00605303993.37600有效报价7202周吉长周吉长00021311633.37600有效报价7203周建禄周建禄00533528113.37600有效报价7204周金周金01470207203.37600有效报价7205周静周静01223588643.37600有效报价7206周立峰周立峰02115577013.37600有效报价7207周立恒周立恒02133360413.37600有效报价7208周丽周丽01494812803.37600无效报价17209周丽萍周丽萍00226829783.37600有效报价7210周丽青周丽青00008788733.37600有效报价7211周良芳周良芳01526799463.37600有效报价7212周玲周玲01118494913.37600有效报价7213周美华周美华01037095443.37600有效报价7214周敏周敏02365260943.37600有效报价7215周倩影周倩影00538055783.37600有效报价7216周琴周琴02498640163.37600有效报价7217周勤周勤01055295743.37600有效报价7218周庆捷周庆捷01079079153.37600有效报价7219周全周全01266747073.37600有效报价7220周仁瑀周仁瑀00614899493.37600有效报价7221周容周容01500375023.37600有效报价7222周善霞周善霞00538055793.37600有效报价7223周少明周少明00544477923.37600有效报价7224周少雄周少雄00308064343.37600有效报价7225周仕斌周仕斌01494729513.37600无效报价17226周炜周炜01123189793.37600有效报价7227周文平周文平02029236023.37600有效报价7228周文伟周文伟00351739193.37600有效报价7229周武周武01066691673.37600有效报价7230周夏耘周夏耘01494942003.37600无效报价17231周晓波周晓波01112101343.37600有效报价7232周新宏周新宏01114088543.37600有效报价7233周新基周新基00270922833.37600有效报价7234周新宇周新宇00342075003.37600有效报价7235周杏英周杏英01844780583.37600有效报价7236周秀来周秀来01407081053.37600有效报价7237周学武周学武01522639833.37600有效报价7238周亚珍周亚珍00638009623.37600有效报价7239周永祥周永祥00617555043.37600有效报价7240周勇周勇00016326223.37600有效报价7241周云杉周云杉01564867843.37600有效报价7242周泽亮周泽亮00985964433.37600有效报价7243周战周战02169788103.37600有效报价7244周战红周战红00801370063.37600有效报价7245周振清周振清01008157813.37600有效报价7246周争周争02689574223.37600有效报价7247周志江周志江01382220433.37600有效报价7248周治金周治金01407079493.37600有效报价7249周智莉周智莉01061252643.37600有效报价7250周中周中00339460953.37600有效报价7251周仲华周仲华00285118873.37600有效报价7252周祖勤周祖勤02079490883.37600有效报价7253朱安平朱安平01064004473.37600有效报价7254朱彬朱彬02112446293.37600有效报价7255朱兵朱兵00978740753.37600有效报价7256朱芳朱芳01002815643.37600有效报价7257朱光宇朱光宇01071880203.37600有效报价7258朱桂连朱桂连01163453743.37600有效报价7259朱汉梅朱汉梅01314023483.37600有效报价7260朱汉敏朱汉敏01320705083.37600有效报价7261朱汉平朱汉平01506486363.37600有效报价7262朱胡勇朱胡勇02103290443.37600有效报价7263朱沪萍朱沪萍01035208813.37600有效报价7264朱华朱华02066321303.37600有效报价7265朱慧明朱慧明02052936163.37600有效报价7266朱建军朱建军02612137533.37600有效报价7267朱洁朱洁01037088633.37600有效报价7268朱金枝朱金枝01466986773.37600有效报价7269朱婧朱婧01782440353.37600有效报价7270朱军红朱军红00529136443.37600有效报价7271朱丽英朱丽英02480852433.37600有效报价7272朱利华朱利华00287145483.37600有效报价7273朱亮朱亮01526627133.37600无效报价17274朱林生朱林生01838119213.37600有效报价7275朱美娟朱美娟01388323153.37600有效报价7276朱明朱明01027053773.37600有效报价7277朱强华朱强华01428739403.37600有效报价7278朱雀基金管理有限公司陕煤朱雀新材料产业资产管理计划08991778403.37600有效报价7279朱雀基金管理有限公司中国工商银行股份有限公司－朱雀产业智选混合型证券投资基金08992053583.37600有效报价7280朱雀基金管理有限公司招商银行股份有限公司－朱雀产业臻选混合型证券投资基金08991963993.37600有效报价7281朱守琛朱守琛01427544993.37600有效报价7282朱双全朱双全01168887143.37600有效报价7283朱顺全朱顺全01171898873.37600有效报价7284朱堂福朱堂福01701258053.37600有效报价7285朱文春朱文春00280218153.37600有效报价7286朱文生朱文生01251367663.37600有效报价7287朱相宇朱相宇00500282373.37600有效报价7288朱祥朱祥01026756573.37600有效报价7289朱向阳朱向阳01028522153.37600有效报价7290朱晓红朱晓红00527977993.37600有效报价7291朱新峰朱新峰00231574183.37600有效报价7292朱新光朱新光01306167693.37600有效报价7293朱星河朱星河00523082813.37600有效报价7294朱兴明朱兴明01068637113.37600有效报价7295朱雪英朱雪英00529326913.37600有效报价7296朱业胜朱业胜00891434603.37600有效报价7297朱岳海朱岳海02231308223.37600有效报价7298朱征宇朱征宇02751757713.37600有效报价7299朱峥朱峥01562307173.37600有效报价7300朱植斌朱植斌01555931203.37600有效报价7301朱自立朱自立01034696753.37600有效报价7302珠海横琴长乐汇资本管理有限公司专享1号私募证券投资基金08991637533.37600有效报价7303珠海普天和平电信工业有限公司珠海普天和平电信工业有限公司08000308413.37600有效报价7304珠海实友化工有限公司珠海实友化工有限公司08001479553.37600有效报价7305珠海市金大地投资有限公司珠海市金大地投资有限公司08002137483.37600有效报价7306珠海水务环境控股集团有限公司珠海水务环境控股集团有限公司08001544763.37600有效报价7307珠海拓朴投资有限公司珠海拓朴投资有限公司08002072033.37600无效报价17308诸焕诚诸焕诚01370916223.37600有效报价7309主逵主逵00533659043.37600无效报价17310祝佩春祝佩春01739941523.37600有效报价7311庄海红庄海红00502576713.37600有效报价7312庄浩庄浩02068329993.37600有效报价7313庄培庄培00230046933.37600有效报价7314庄澍庄澍00211787893.37600有效报价7315庄振鸿庄振鸿00206383623.37600有效报价7316淄博金城实业投资股份有限公司淄博金城实业投资股份有限公司08001817903.37600有效报价7317紫金信托有限责任公司紫金信托有限责任公司08990553103.37600有效报价7318邹桂林邹桂林01466641913.37600有效报价7319邹欢金邹欢金00977060863.37600有效报价7320邹建发邹建发01045179053.37600有效报价7321邹节明邹节明01282411803.37600有效报价7322邹今华邹今华00025186863.37600有效报价7323邹鹏邹鹏01052247103.37600有效报价7324邹淑英邹淑英01165244643.37600有效报价7325邹燕敏邹燕敏00996443193.37600有效报价7326邹益南邹益南00984463903.37600有效报价7327邹英姿邹英姿01015061713.37600有效报价7328邹应方邹应方01859105183.37600有效报价7329邹勇邹勇01031502713.37600有效报价7330祖幼冬祖幼冬00007202853.37600有效报价7331左宏明左宏明01231659653.37600有效报价6819浙商基金管理有限公司浙商大数据智选消费灵活配置混合型证券投资基金08991301163.37600有效报价6820浙商基金管理有限公司浙商中证500指数增强型证券投资基金08991073503.37600有效报价6821浙商基金管理有限公司浙商沪深300指数增强型证券投资基金（LOF）08990571393.37600有效报价6822浙商基金管理有限公司中国民生银行-浙商聚潮新思维混合型证券投资基金08990568413.37600有效报价6823浙商基金管理有限公司浙商聚潮产业成长混合型证券投资基金08990558193.37600有效报价6824正邦集团有限公司正邦集团有限公司08000693413.37600有效报价6825正海集团有限公司正海集团有限公司08000421883.37600有效报价6826郑炳旭郑炳旭00262946013.37600有效报价6827郑国基郑国基07000012053.37600有效报价6828郑江郑江01424764233.37600有效报价6829郑经昌郑经昌01466640793.37600有效报价6830郑靖杰郑靖杰01821346533.37600有效报价6831郑军郑军01496595433.37600有效报价6832郑康定郑康定01546553253.37600有效报价6833郑丽雅郑丽雅00775726753.37600有效报价6834郑妙红郑妙红01188354983.37600有效报价6835郑明钗郑明钗01958079413.37600有效报价6836郑琴清郑琴清00412957173.37600有效报价6837郑舜珍郑舜珍01109633873.37600有效报价6838郑素娥郑素娥00287131383.37600有效报价6839郑素贤郑素贤02223600913.37600有效报价6840郑伟郑伟01516064963.37600有效报价6841郑伟康郑伟康00538032293.37600有效报价6842郑卫强郑卫强00344354483.37600有效报价6843郑文宝郑文宝00528792833.37600有效报价6844郑文淦郑文淦00862018383.37600有效报价6845郑文平郑文平00529200423.37600有效报价6846郑晓东郑晓东01571271653.37600有效报价6847郑兴平郑兴平00300216363.37600有效报价6848郑旭郑旭02143000283.37600有效报价6849郑烨郑烨01610318593.37600有效报价6850郑勇郑勇02097124613.37600有效报价6851郑勇兵郑勇兵01842051853.37600有效报价6852郑玉英郑玉英01445064453.37600有效报价6853郑誉郑誉00372080403.37600有效报价6854郑振华郑振华07000226283.37600有效报价6855郑之开郑之开01933426093.37600有效报价6856郑宗球郑宗球01414632863.37600有效报价6857致诚卓远（珠海）投资管理合伙企业（有限合伙）致远私享二号私募证券投资基金08991946133.37600有效报价6858致诚卓远（珠海）投资管理合伙企业（有限合伙）致远私享三号私募证券投资基金08992002293.37600有效报价6859致诚卓远（珠海）投资管理合伙企业（有限合伙）致远私享七号私募证券投资基金08992059293.37600有效报价6860致诚卓远（珠海）投资管理合伙企业（有限合伙）致远精选二十号私募证券投资基金08992096513.37600有效报价6861中车金证投资有限公司中车金证投资有限公司08002740423.37600有效报价6862中船重工科技投资发展有限公司中船重工科技投资发展有限公司08000232363.37600有效报价6863中钢投资有限公司中钢投资有限公司自有资金投资账户08000069453.37600有效报价6864中庚基金管理有限公司中庚价值灵动灵活配置混合型证券投资基金08991982183.37600有效报价6865中庚基金管理有限公司中庚小盘价值股票型证券投资基金08991894453.37600有效报价6866中庚基金管理有限公司中庚价值领航混合型证券投资基金08991800003.37600有效报价6867中国纺织机械（集团）有限公司中国纺织机械（集团）有限公司08000348603.37600有效报价6868中国人保资产管理有限公司中国人民财产保险股份有限公司-传统-普通保险产品08990427443.37600有效报价6869中国人保资产管理有限公司受托管理中国人民健康保险股份有限公司—传统—普通保险产品08990434293.37600有效报价6870中国人保资产管理有限公司受托管理中国人民人寿保险股份有限公司普通保险产品08990438833.37600有效报价6871中国人保资产管理有限公司受托管理中国人民人寿保险股份有限公司个险分红08990441753.37600有效报价6872中国人保资产管理有限公司受托管理中国人民人寿保险股份有限公司团险分红08990441763.37600有效报价6873中国人保资产管理有限公司受托管理中国人民人寿保险股份有限公司万能保险产品08990450793.37600有效报价6874中国人保资产管理有限公司中国人民财产保险股份有限公司-传统-收益组合08990460953.37600有效报价6875中国人保资产管理有限公司中国人民人寿保险股份有限公司自有资金08990467853.37600有效报价6876中国人保资产管理有限公司中国人保资产安心增值投资产品08990569983.37600有效报价6877中国人保资产管理有限公司信达财产保险股份有限公司-传统保险产品08990544983.37600有效报价6878中国人保资产管理有限公司中国人民健康保险股份有限公司-万能保险产品08990536263.37600有效报价6879中国人保资产管理有限公司中国人民健康保险股份有限公司-分红保险产品08990572453.37600有效报价6880中国人保资产管理有限公司基本养老保险基金一零零六组合08991601363.37600有效报价6881中国人保资产管理有限公司人保行业轮动混合型证券投资基金08991916743.37600有效报价6882中国人保资产管理有限公司人保沪深300指数型证券投资基金08991810653.37600有效报价6883中国人保资产管理有限公司人保量化基本面混合型证券投资基金08991786403.37600有效报价6884中国人保资产管理有限公司人保研究精选混合型证券投资基金08991615683.37600有效报价6885中国人保资产管理有限公司人保优势产业混合型证券投资基金08991819683.37600有效报价6886中国人保资产管理有限公司人保中证500指数型证券投资基金08991810663.37600有效报价6887中国人保资产管理有限公司人保转型新动力灵活配置混合型证券投资基金08991722813.37600有效报价6888中国人民养老保险有限责任公司中国人民保险集团股份有限公司企业年金计划人保组合08991452923.37600有效报价6889中国人民养老保险有限责任公司人民养老智胜精选股票型养老金产品08991943533.37600有效报价6890中国人民养老保险有限责任公司中国农业银行股份有限公司企业年金计划人保组合08990589443.37600有效报价6891中国人民养老保险有限责任公司中国航空集团公司企业年金计划人保组合08990561593.37600有效报价6892中国人民养老保险有限责任公司中国石油天然气集团有限公司企业年金计划人保组合08990558243.37600有效报价6893中国人民养老保险有限责任公司兴业银行股份有限公司企业年金计划人保组合08990492693.37600有效报价6894中国人民养老保险有限责任公司山东省（壹号）职业年金计划人保组合08991926703.37600有效报价6895中国人民养老保险有限责任公司山东省（肆号）职业年金计划人保组合08991927823.37600有效报价6896中国人民养老保险有限责任公司北京市（捌号）职业年金计划人保组合08991986003.37600有效报价6897中国人民养老保险有限责任公司交通银行股份有限公司企业年金计划人保组合08990539803.37600有效报价6898中国人民养老保险有限责任公司人民养老灵动创睿混合型养老金产品08991862063.37600有效报价6899中国人民养老保险有限责任公司江苏省伍号职业年金计划08992058483.37600有效报价6900中国人民养老保险有限责任公司江苏省陆号职业年金计划08992059753.37600有效报价6901中国人民养老保险有限责任公司江苏省玖号职业年金计划08992064423.37600有效报价6902中国人民养老保险有限责任公司人民养老灵动聚鑫混合型养老金产品08991642303.37600有效报价6903中国人民养老保险有限责任公司人民养老灵动添利混合型养老金产品08990637043.37600有效报价6904中国人民养老保险有限责任公司人民养老汇悦股票型养老金产品08991065023.37600有效报价6905中国人民养老保险有限责任公司人民养老智丰红利股票型养老金产品08992153873.37600有效报价6906中国人民养老保险有限责任公司人民养老智鑫股票型养老金产品08992238423.37600有效报价6907中国人寿资产管理有限公司国寿资产-核心壹佰1938保险资产管理产品08992140803.37600有效报价6908中国水产舟山海洋渔业有限公司中国水产舟山海洋渔业公司08000098743.37600有效报价6909中国希格玛有限公司中国希格玛有限公司08000089603.37600有效报价6910中国中电国际信息服务有限公司中国中电国际信息服务有限公司08990189613.37600有效报价6911中海基金管理有限公司中海分红增利混合型证券投资基金08990430133.37600有效报价6912中海基金管理有限公司中海能源策略混合型证券投资基金08990445673.37600有效报价6913中海基金管理有限公司中海优质成长证券投资基金08990419603.37600有效报价6914中海基金管理有限公司中海蓝筹灵活配置混合型证券投资基金08990515873.37600有效报价6915中海基金管理有限公司中海量化策略混合型证券投资基金08990532383.37600有效报价6916中海基金管理有限公司中海环保新能源主题灵活配置混合型证券投资基金08990552783.37600有效报价6917中海基金管理有限公司中海消费主题精选混合型证券投资基金08990564813.37600有效报价6918中海基金管理有限公司中海信息产业精选混合型证券投资基金08990607773.37600有效报价6919中海基金管理有限公司中海医药健康产业精选灵活配置混合型证券投资基金08990690413.37600有效报价6920中海基金管理有限公司中海进取收益灵活配置混合型证券投资基金08990776793.37600有效报价6921中海基金管理有限公司中海积极增利灵活配置混合型证券投资基金08990782963.37600有效报价6922中海基金管理有限公司中海顺鑫灵活配置混合型证券投资基金08990995023.37600有效报价6923中海基金管理有限公司中海医疗保健主题股票型证券投资基金08990825013.37600有效报价6924中海基金管理有限公司中海魅力长三角灵活配置混合型证券投资基金08991039783.37600有效报价6925中航基金管理有限公司中航军民融合精选混合型证券投资基金08991473433.37600有效报价6926中航鑫港担保有限公司中航鑫港担保有限公司自有资金投资账户08000361333.37600有效报价6927中航证券有限公司中航证券兴航1号单一资产管理计划08991833773.37600无效报价26928中航证券有限公司中航证券-招商-中国航空科技工业股份有限公司定向资产管理计划08991666113.37600有效报价6929中航证券有限公司中航证券-兴业-中航投资控股有限公司定向资产管理计划08990872553.37600有效报价6930中华联合保险集团股份有限公司中华联合保险集团股份有限公司-自有资金08991024393.37600有效报价6931中华联合财产保险股份有限公司中华联合财产保险股份有限公司-传统保险产品08990629023.37600有效报价6932中华联合人寿保险股份有限公司中华联合人寿保险股份有限公司-传统保险产品08991001543.37600有效报价6933中加基金管理有限公司中加心享灵活配置混合型证券投资基金08990969723.37600有效报价6934中加基金管理有限公司中加紫金灵活配置混合型证券投资基金08991681853.37600有效报价6935中加基金管理有限公司中加聚庆六个月定期开放混合型证券投资基金08992278073.37600有效报价6936中加基金管理有限公司中加转型动力灵活配置混合型证券投资基金08991759413.37600有效报价6937中加基金管理有限公司中加科盈混合型证券投资基金08992091533.37600有效报价6938中加基金管理有限公司中加改革红利灵活配置混合型证券投资基金08990849323.37600有效报价6939中节能资本控股有限公司中节能资本控股有限公司08002532933.38600无效报价26940中金基金管理有限公司中金消费升级股票型证券投资基金08990801823.37600有效报价6941中金基金管理有限公司中金绝对收益策略定期开放混合型发起式证券投资基金08990741993.37600有效报价6942中金基金管理有限公司中金量化多策略灵活配置混合型证券投资基金08991248813.37600有效报价6943中金基金管理有限公司中金沪深300指数增强型发起式证券投资基金08991140093.37600有效报价6944中金基金管理有限公司中金中证500指数增强型发起式证券投资基金08991140063.37600有效报价6945中金基金管理有限公司中金金泽量化精选混合型发起式证券投资基金08991475263.37600有效报价6946中金基金管理有限公司中金中证优选300指数证券投资基金(LOF）08991741503.37600有效报价注：“无效报价１”的配售对象属于未按照《初步询价及推介公告》的相关要求向保荐机构（主承销商）提交网下投资者资格核查材料的情形，“无效报价２”的配售对象属于经核查不符合《初步询价及推介公告》中可参与网下询价投资者资格条件的情形。本版导读北京首都在线科技股份有限公司首次公开发行股票并在创业板上市发行公告2020-06-17微信好友扫码分享QQ空间微博复制手机WAP扫码阅读2020-06-17信息披露",
        "content_html": ""
    },
    {
        "title": "冠昊生物:前12年盈利不足3.6亿1年亏损至解放前",
        "publish_date": "2020-06-17 09:55:31",
        "url": "https://baijiahao.baidu.com/s?id=1669709352183894969&wfr=spider&for=pc",
        "source_media": "和讯网",
        "spread_media": "",
        "content": "前几年曾经热衷于通过并购提升业绩与市值的上市公司，三年业绩对赌期就像退潮前的界限，界限一过，裸泳者就原形毕露。冠昊生物此前曾冠冕堂皇的将前大股东资产高价注入上市公司，新实际控制人张永明也是奥特佳的第二大股东兼董事长，同时身兼常熟汽饰二股东身份，对资本市场更是不陌生。市场预期张永明夫妇或比前任实控人更擅长于资本战略谋划。距离张永明夫妇接手冠昊生物已近两年，冠昊生物业绩并未实质好转，而是沿着此前颓废的业绩一路下滑。2020年2月3日，冠昊生物发布公告称，将联合美国参股公司ZYTherapeutics Inc. 拟开展新型肺炎冠状病毒 mRNA 疫苗的研究工作。生物骨修复材料、人工角膜项目、人脑工程、软骨细胞治疗、免疫细胞储存，都是冠昊生物曾经涉足的领域。上市至今，冠昊生物以硬脑膜补片为主业，有意无意创造出诸如：丰胸、王亚伟概念股、人工角膜等概念。至于这次涉足的新型肺炎冠状病毒 mRNA 疫苗，能否对业未来业绩产生积极影响，尚不得而知。成本费用双双高企，盈利能力大幅下滑4月25日，冠昊生物发布2019年年报。数据显示，2019年公司实现营业收入43,789万元，同比下降4.49%，归属母公司所有者净利润-46,533万元，同比下滑1117.19%，扣非净利润-47,452万元，同比下滑2906.88%。据和讯网统计，2007年—2018年，冠昊生物12年累计扣非净利润为35,855万元。截止2019年12月31日，冠昊生物未分配利润-17,921万元。这意味着，12年的辛苦经营，一夜回到解放前。盈利能力大幅下滑的背后，是冠昊生物成本与费用双双增长所导致。除了盈利能力大幅下滑，冠昊生物的资产周转能力及资产质量也出现不同程度的下降。存货周转天数237.23天，为近5年来最高；应收账款周转天数120.98天，基本与去年持平，也出于近5年来的周转效率波谷期。2019年，冠昊生物盈利指标对比如下：由上表可知，冠昊生物营业收入下降4.49%前提下，营业成本增幅12.29%。从行业成本变动来看，医疗器械收入同期降幅9.21%，但营业成本同期增加10.56%。分产品来看，收入与成本增长差距最大的产品主要有：生物型硬脑（脊）膜补片、人工晶体、无菌生物护创膜三类产品。三类产品近3年的收入与成本变化情况分析如下。生物型硬脑（脊）膜补片—2015年峰值后生物型硬脑（脊）膜补片，收入14,021万元，当期收入占比32.02%，收入同比增幅7.44%，成本同比增幅高达20.69%。冠昊生物近5年生物型硬脑（脊）膜补片收入与成本变化情况如下：2015年，生物型硬脑（脊）膜补片收入高峰，占比营业收入79.29%，之后小幅下滑，2017年同比下滑幅度最大，同比下降高达26.70%，同时创下近几年最低值。2019年实现营业收入14,021万元，较2015年高峰值的17,933万元，下滑21.81%。此前并购珠海祥乐之前，生物型硬脑（脊）膜补片一度为冠昊生物的核心产品。近几年收入下滑明显，毛利率倒是变动不大，维持在90%左右。人工晶体—冠昊生物打通销售通道战略之灰飞烟灭人工晶体，收入14,357万元，当期收入占比32.79%，收入同比降幅为29.68%，但成本同比增幅11.59%。实际上，和讯网将冠昊生物近几年人工晶体收入与成本汇总如下：人工晶体是冠昊生物2016年并购企业—珠海市祥乐医疗器械有限公司（以下简称“珠海祥乐”）的核心产品。珠海祥乐，2007 年引进美国爱锐人工晶体，2017 年引进新产品美国爱舒明人工晶体。2016年并购祥乐医疗时，冠昊生物曾明确表示，珠海祥乐在眼科的营销能力为优得清角膜在眼科的销售推广布局产生积极推动作用。冠昊生物在2016年年报中对于眼科板块的发展如此评价，优得清已经与珠海祥乐团队共享营销渠道，双方积极开展优得清脱细胞角膜植片的市场推广和销售工作。在广东、福建等十多个省份开展了角膜移植手术；角膜移植手术后复明效果显著，其中一例广东患者，术后6个月裸眼视力达到0.4，小孔视力能达到0.6左右，角膜完全透明，手术医生表示随着时间的推移，视觉效果会越来越好；2016年市场推广培训医生5批近百人，参与国际国内学术会议18场，并在眼科年会上进行了全球首次角膜移植手术直播。珠海祥乐2014年—2019年盈利能力如下：优得清2014年—2019年盈利情况如下：由以上图表可知，2017年，优得清的销售收入2,343万元，同比增幅高达7倍，但随着收入的增长，净利润亏损进一步加剧。优得清2017年收入是否受珠海祥乐共享销售通道影响所致，尚不得而知。但2018年，优得清营业收入出现大幅下滑至1,506万元，同比降幅达35.72%，受营业收入下滑影响，亏损幅度有所收窄至660万元。2019年，优得清营业收入更是出现断崖式下跌，营业收入仅102万元，亏损幅度进一步扩大至1,456万元。根据冠昊生物年报，优得清2019年与冠昊生物之间的关联交易合计77.42万元，其中提供技术服务23.17万元，销售商品54.25万元。这意味着，2019年优得清关联交易之外的营业收入仅24.58万元，占营业收入比例仅24.10%。2018年，优得清与冠昊生物的关联交易额822万元，占比营业收入比例54.58%。2017年，是优得清成立以来营业收入最高年份，实现营业收入2,343万元，当期关联交易仅244万元，占比收入比例10.41%。2014年至今，冠昊生物对优得清投资额合计7,600万元，持股比例49.33%.2018年12月31日，冠昊生物对优得清投资额账面价值为6,225万元，2019年权益法对应投资收益-718万元，当期计提长期股权投资减值准备5,506万元，2019年12月31日，冠昊生物对优得清7,600万元投资灰飞烟灭。无菌生物护创膜—收入相近，成本增加近35%无菌生物护创膜，收入1,067万元，当期收入占比仅2.58%，收入同比增幅40.99%，成本同期增幅则高达94.03%。2019年，冠昊生物在无菌生物护创膜收入已逐渐恢复至2014年高峰期，但营业成本却较2014年增加近34.46%，对冠昊生物的盈利能力并无积极影响。资产质量下降或是盈利断崖的推力2019年，冠昊生物资产减值损失合计41,086万元，同比增幅高达5440.95%，其中商誉减值损失高达35,223万元，占比资产减值85.73%，其具体构成明细如下：2019年，冠昊生物对于长期股权投资计提减值损失5,506万元，占比资产减值损失13.40%；商誉减值损失合计35,223万元，占比资产减值损失85.73%。2019年，冠昊生物新增长期股权投资及商誉减值情况具体如下：由上表可知，珠海祥乐2019年计提商誉减值30,864万元，长期股权投资减值15,187万元。2019年5月9日晚间，冠昊生物发布公告称，公司董事、副总经理寇冰辞职。寇冰为珠海祥乐创始人，冠昊生物并购珠海祥乐前，寇冰持有珠海祥乐90%股份。2019年，珠海祥乐实现营业收入14,357万元，同比下滑近3成，较2017年高峰期下降41.77%；实现净利润1702万元，同比降幅高达73.44%，较2017年降幅高达75.64%。截止目前，珠海祥乐盈利已是历史新低，至于能否触底反弹，尚有待时间验证。和讯网此前相关报道如下：此前和讯网相关报道如下：冠昊生物：上市8年投资之殇冠昊生物：高价投资+低价卖出 大股东这样掏空上市公司冠昊生物：那些年过眼烟云的投资冠昊生物：两年新设7家公司 蹭热点投资“现形记”冠昊生物：高溢价投资与零价值出让助力大股东套现冠昊生物：三年投资10.87亿 同股不同价中小股东权益谁人护",
        "content_html": ""
    },
    {
        "title": "2020珠海斗门区妇幼保健院招聘专业技术临聘人员考试通知(第二批)",
        "publish_date": "2020-06-16 08:53:09",
        "url": "http://gd.huatu.com/ylws/2020/0616/1751345.html?from=singlemessage",
        "source_media": "广东华图",
        "spread_media": "",
        "content": "广东卫生人才网同步斗门区人民政府考试信息信息：2020珠海斗门区妇幼保健院招聘专业技术临聘人员考试通知（第二批），请考生多加关注。更多斗门区妇幼保健院招聘,广东医疗卫生考试,广东人事考试的内容，请关注广东卫生人才网考试信息频道/广东人事考试网！根据我院公开招聘专业技术临聘人员考务工作安排，现将考试有关事项通知如下：一、考试(一)面试。1.时间：2020年6月18日上午8时30分。2.地点：珠海市斗门区妇幼保健院行政楼301室(恒美花园9栋3楼)。3.注意事项。(1)面试人员请携带有效的个人身份证原件于2020年6月18日上午8时到斗门区妇幼保健院行政楼302室(恒美花园9栋3楼)办公室处签到和参加抽签。(2)考生未在规定时间内到达候考室抽签的，视为主动放弃考试资格。(3)面试结束后现场公布面试成绩及入围实践技能测试人员名单。(二)实践技能测试。1.时间：2020年6月18日上午9时30分。2.地点：珠海市斗门区妇幼保健院行政楼401室(恒美花园9栋4楼)。3.注意事项。(1)入围实践技能测试人员请携带有效的个人身份证于2020年6月18日上午9时15分到珠海市斗门区妇幼保健院行政楼302室(恒美花园9栋3楼)。(2)考生未在规定时间内到达候考室参加抽签的，视为主动放弃考试资格，所空缺实践技能测试名额不予递补。二、其他事项(一)考试总成绩、入围体检人员名单于考试工作结束后5个工作日内在珠海市斗门区政府公众信息网公布。(二)咨询电话：0756-6252345(三)本公告未尽事宜，由招聘工作领导小组负责解释。附件：斗门区妇幼保健院2020年公开招聘专业技术临聘人员符合面试资格人员名单(第二批).xls珠海市斗门区妇幼保健院2020年6月15日原文标题：关于斗门区妇幼保健院2020年公开招聘专业技术临聘人员考试有关事项的通知(第二批)文章来源：http://www.doumen.gov.cn/zhsdmqrmzfmhwz/zwgk/rsxx/rszl/content/post_2591329.html—— 编辑推荐 ——2020年广东各地区医院招聘公告（每日更新）2020年广东各地区医疗卫生单位招聘公告（每日更新）2020年医疗卫生考试动态_备考资料备考大礼包执业药师考试动态备考资料每日题库执业药师无忧大礼包护士执业资格考试考前密押六套卷护士执业资格考试随身记健康管理师考试考题解析班医疗事业单位【结构化面试】课程护士资格考试动态备考资料每日题库医师资格考试动态备考资料每日题库健康管理师考试动态备考资料每日题库以上是2020珠海斗门区妇幼保健院招聘专业技术临聘人员考试通知（第二批）的全部内容，更多广东卫生事业单位招聘考试信息敬请加入医疗卫生考试群，及关注广东卫生人才网/广东人事考试网。继续分类查看>>医学招聘|护士资格|医师资格|药师资格|卫生职称，华图卓坤，专注医考，精于辅导！（编辑：广东华图）",
        "content_html": ""
    }
]