[
    {
        "title": "跨省倾倒填埋医疗危险废物1150余吨",
        "publish_date": "2020-06-17 11:11:03",
        "url": "http://health.china.com.cn/2020-06/17/content_41189071.htm",
        "source_media": "中国网",
        "spread_media": "",
        "content": "当前位置：健康中国> >跨省倾倒填埋医疗危险废物1150余吨发布时间： 2020-06-17 11:11:03|来源： 人民网|责任编辑： 张丰近日，安徽省人民检察院从全省检察机关“守护绿色江淮美好家园”专项检察活动中，精选了一批生态环境和资源保护领域典型案例予以发布。这些案例不论在案件类型、发生领域上，还是在诉讼检察监督措施、工作机制运用、监督效果上，均具有一定的代表性。跨省倾倒医疗废物泰州某新固体废物处置有限公司系江苏省环保厅核准设立的泰州市医疗废物唯一处置单位，专门负责收集处置泰州市220多家乡镇以上医疗机构的医疗废物。2017年年底，该公司积压大量经过高温蒸汽处理的医疗废物未能及时处置。2018年2月至4月期间，葛某喜、卜某益在公司经理李某林、副经理邱某萍的许可下，违反国家有关规定，联系无危险废物经营许可证的张某举将该批医疗废物运输至芜湖市，后张某举联系陶某等人在芜湖经开区红旗路等地，将医疗废物非法倾倒并秘密填埋。经鉴定，该批医疗废弃物属危险废物。经应急清理后，相关区域空气、地表水、沉积物、土壤、地下水等环境介质中特征污染物浓度超过基线20%以上，环境损害事实存在。此次非法跨省转移运输、倾倒、掩埋处置医疗危险废物共计1151.07吨，产生应急处置、调查评估、污染修复等费用共计416万余元。据了解，该案是安徽省首起非法跨省转移、倾倒医疗危险废物污染环境案件。芜湖经开区人民检察院审查批捕部门、公益诉讼部门提前介入、引导侦查，固定损害后果等证据。之后，该院以被告单位某新公司、被告人李某林等17人犯污染环境罪向芜湖经开区人民法院提起公诉，同时依法提起刑事附带民事公益诉讼。2019年6月24日，芜湖经开区法院作出一审判决：以污染环境罪判处某新公司罚金600万元；以污染环境罪判处各被告人4年6个月至1年有期徒刑不等，并处罚金1万元至10万元不等；对各被告的违法所得予以追缴。判处固废处置公司及各被告连带承担环境侵权损害赔偿责任，并在省级媒体上向社会公开赔礼道歉。二审维持原判。目前，生态环境修复等赔偿金已支付302万余元。码头非法填埋垃圾2015年年底至2016年年初，江某与他人约定以78元/吨的价格卸载、填埋5船垃圾，共计3000吨。之后，江某找到安徽某港务有限公司负责人章某设，约定以20元/吨价格，在群利码头卸载、填埋垃圾，并邀集王某刚联系车辆、黄土。在填埋过程中，章某设要求加价，经张某杰协调，江某同意处理费用每吨提高10元。合作一次后，江某与章某设又约定在群利码头卸载、填埋5船垃圾，共计3000吨，江某邀约王某刚负责在码头现场指挥，将全部垃圾填埋在码头物流园的江滩下。为逃避环保检查，章某设还将掩埋在码头物流园的垃圾挖出，重新填埋于群利码头内大门口处。两次垃圾填埋共计6000吨，江某、章某设、王某刚获得违法所得28万元到1.9万元不等，张某杰获协调费3000元。2018年8月，铜陵市公安局义安分局接到举报，对章某设等人立案侦查。经义安区环境监测站对群利码头填埋垃圾渗滤液检测，化学需氧量、氨氮和铅含量分别超标64倍、206倍和3倍。该填埋地点距离长江最近距离不足10米，渗滤液会对长江水体造成污染。案发后，铜陵市义安区人民检察院向法院提起公诉，指控被告人章某设、江某等4人犯环境污染罪，共同承担垃圾应急处置费用339万余元。一审法院判处4名被告人有期徒刑10个月至4年10个月不等，并处罚金5000元至30万元不等；对各被告的违法所得予以追缴。同时，判决各被告人在各自责任范围内赔偿264万元。铜陵市人民检察院认为量刑偏轻，提出抗诉。铜陵市中级人民法院作出终审判决，章某设、江某、王某刚对财产损失339万余元承担刑事责任，张某杰对财产损失101万余元承担刑事责任，4名被告人的刑期均有增加。二审期间，涉案垃圾已全部处置完毕。伐木烧炭污染空气在滁州市南谯区西部山区，有一片20多万亩的人工麻栎林，这里的麻栎树采伐后主要用于烧制木炭。因此，木炭产业成为当地的一个支柱型产业。2019年，南谯区人民检察院在履职中发现，当地村民烧制木炭的粗犷经营模式难以适应生态环境保护的要求，盗采树木导致水土流失，加工、高温煅烧树木产生的烟、气直接外排，极易引发森林火灾，且严重污染空气，危害群众身体健康，周围居民反映强烈。该问题也成为安徽省环保督察组对滁州市重点督察问题之一。为此，南谯区检察院开展了专项巡查活动，先后10多次对南谯区1007座木炭窑基本情况进行摸排，建立全区小炭窑专项监督问题清单，依法向市环保部门发出诉前检察建议，督促环保部门依法依规对污染主体违法行为予以查处，整改治理，并督促其向党委政府汇报，推动市区环委会召开联席会议，出台方案进行专项整治。该院持续跟进，督促343座木炭窑进行技术整改升级，配套烟雾回收设备，使炭窑烟雾处理设施配套率达到百分之百；关停并拆除风景名胜区、水源地保护区和居民区内未安装污染治理设备的木炭窑664座；引导村民组建新型木炭产业经营主体，发展森林旅游事业，新增就业岗位500多个。记者范天娇延伸阅读流量统计",
        "content_html": ""
    },
    {
        "title": "陕西新增境外输入确诊病例1例新增境外输入无症状感染者1例",
        "publish_date": "2020-06-17",
        "url": "http://sn.people.com.cn/GB/n2/2020/0617/c226647-34093942.html",
        "source_media": "人民网陕西站",
        "spread_media": "",
        "content": "人民网西安6月17日电 据陕西省卫健委官网消息，6月16日8时至6月17日8时，无新增报告本地确诊病例、疑似病例、无症状感染者。截至6月17日8时，累计报告本地确诊病例245例，累计出院242例，累计死亡3例。6月16日8时至6月17日8时，新增报告境外输入新冠肺炎确诊病例1例、无症状感染者1例。截至6月17日8时，累计报告境外输入确诊病例69例，累计出院64例，在院5例。累计报告无症状感染者22例，转为确诊病例1例，已解除隔离15例，尚在观察的无症状感染者6例。今日新增：陕西新增1例境外输入新冠肺炎确诊病例为伊斯兰堡经卡拉奇至北京CA946航班旅客，陕西新增1例境外输入无症状感染者为比什凯克至西安CZ8744航班包机旅客。CA946航班6月6日、CZ8744航班6月16日到达西安咸阳国际机场后，航班全部人员落实海关检疫、核酸检测、点对点转运、隔离诊疗、隔离医学观察等闭环管理措施，无陕西省内自行活动轨迹。CA946航班1名旅客在隔离期间，复检被诊断为新冠肺炎确诊病例，该旅客在隔离期间无密切接触者；CZ8744航班密切接触者32人，全部为同航班旅客，均在隔离点集中隔离医学观察。当前全省隔离密切接触者228人，其中境外输入密切接触者223人、外省协查密切接触者5人。境外输入确诊病例：赵某某，男，38岁，广东籍，CA946航班旅客。6月6日入境时检测体温36.4℃，无发热等症状，西安海关和西安市核酸检测结果均为阴性，当日被转运至集中隔离点医学观察。6月17日，西安市和西安海关再次复检，核酸检测结果均为阳性，胸部CT异常，经市级专家组会诊，诊断为新冠肺炎确诊病例。目前在定点医疗机构隔离治疗。境外输入无症状感染者：罗某，男，21岁，新疆籍，CZ8744航班旅客。6月16日入境检测体温36.7℃，无发热等症状，西安海关和西安市核酸检测结果均为阳性，胸部CT无异常，经市级专家组会诊，诊断为新冠肺炎无症状感染者。目前在定点医疗机构隔离医学观察。(责编：任志慧、邓楠)",
        "content_html": ""
    },
    {
        "title": "第三届进博会边招展边对接",
        "publish_date": "2020-06-17 00:00:00",
        "url": "https://m.youth.cn/qwtx/xxl/202006/t20200617_12372560.htm",
        "source_media": "中国青年网",
        "spread_media": "",
        "content": "本报上海6月16日电 （记者田泓）中国国际进口博览局16日正式对外公布第三届进博会企业商业展展区图，标志着筹备工作重心开始由招展向办展转变。第三届进博会企业商业展规划面积36万平方米，共设服务贸易、汽车、技术装备、消费品、医疗器械及医药保健、食品及农产品六大展区。在六大展区的基础上，第三届进博会还细分打造了4个专区，分别为公共卫生专区、智慧出行专区、节能环保专区和体育专区。医疗器械及医药保健展区设立的公共卫生专区，主要展示公共卫生防疫领域的最新成果，截至目前已涵盖80%的公共卫生防疫领域龙头企业；汽车展区打造智慧出行专区，规划面积3000平方米，来自美国、德国、法国、日本等多个国家和地区的多家企业参展，目前已经完成规划面积的八成；技术装备展区设置的节能环保专区和消费品展区的体育用品及赛事专区均得到了行业龙头企业的广泛响应。据进口博览局介绍，尽管受到新冠肺炎疫情影响，但进博会筹备工作并未因此减慢脚步，企业商业展消费品、医疗器械及医药保健等展区签约面积早已超过规划面积，展位“一位难求”现象再次重现。整个招展工作呈现“快、新、实”三大特点。“快”，体现在启动快、进度快；“新”，体现在工作方式方法的灵活创新；“实”，体现在招展务实有效。第三届企业商业展招展工作早在第二届开幕前就已启动，疫情发生后招展工作以线上线下结合的方式进行，云路演、云签约等模式层出不穷。今年还首次实施“边招展，边对接”，便于供需双方提前做好备展、洽谈的准备。此外，进口博览局还公布了新一批参展商名单，从3月至今，进口博览局已陆续公布了4批参展企业名单，大部分是世界500强、行业龙头企业和“隐形冠军”。",
        "content_html": ""
    },
    {
        "title": "人民体育助力四川体育产业发展",
        "publish_date": "2020-06-17",
        "url": "http://sports.people.com.cn/BIG5/n1/2020/0617/c202403-31750393.html",
        "source_media": "人民网",
        "spread_media": "",
        "content": "人民網成都6月16日電 攜手並進，共創未來，今天上午，人民體育與四川省體育局戰略合作協議簽署儀式在四川省體育局隆重舉行。雙方約定在“體育為用，健康為魂，消費為本”的理念下，大力推動全民健身與全民健康深度融合，將四川體育產業建設成為四川經濟支柱性產業，共同推動體育事業發展。四川省體育局黨組成員、副局長練雪鬆，人民體育首席市場官、人民體育運動與健康研究院院長於承龍，人民體育運動與健康研究院四川服務平台執行主任郭志偉，四川體育產業集團董事長黃特生，中民道境體育公司總裁翁士朝等領導、嘉賓出席了活動。練雪鬆在致辭中表示，四川享有“天府之國”的美譽，“456”是四川省目前的基本省情。“4”是四川省九千多萬人口在全國排名第四﹔“5”是四川省地域面積 48.6 萬平方公裡在全國排名第五﹔“6”是四川省的GDP 4.6萬億在全國排名第六。“四川省體育局新一屆領導班子，在四川省委省政府的堅強領導下，提出了四川體育‘傾心畫好最大同心圓，傾力實現最美體育夢’的發展主旋律和‘123456’的發展戰略”。近年來，四川省體育產業蓬勃發展。“一面旗、一張圖、一盤棋、一把火”“大生態、大格局、大體育、大成效”八個關鍵詞，展示了四川體育產業發展成果。2019年，四川體育系統始終高舉習近平新時代中國特色社會主義思想偉大旗幟，鞏固和發展了四川體育系統“風清、氣正、心齊、勁足”的浩大政治生態﹔堅持“一張藍圖繪到底”，形成了全方位、多層次、寬領域、有特色的大體育格局﹔堅持同唱大合唱、同下一盤棋，形成了底氣十足、聲勢盛大、抓鐵有痕的大體育發展局面﹔堅持“科學干、跑步干、快樂干”，使四川體育事業呈現出“精神之火熊熊燃燒、奮斗之情生生不息”的景象。豐富多彩的體育賽事（四川省體育局供圖）體育產業快速發展，得益於四川省委的堅強領導和四川省體育局的深耕細作。四川省體育局秉承開放心態，積極與各界展開合作。練雪鬆坦言，“今天，我們四川省體育局與人民體育、中民道境體育有限公司展開深入合作，將為四川省體育產業發展注入新的活力”。於承龍在致辭中介紹，人民體育是人民日報社人民網全力打造的體育全媒體平台和體育產業服務平台。自創立以來，秉承人民網“政治、傳播、品牌、平台、資本”五大價值為體育產業賦能，先后打造了“人民體育運動與健康研究院”“人民足球”“人民冰雪”“人民電競”“人民戶外”“人民圍棋”“體育強國建設論壇”“健康中國”馬拉鬆系列賽、“人民體育休閑大會”“體教通”等多個子平台和項目IP，並就“人民體育產業發展基金”的設立進行積極探索。人民體育以推動全民健身、發展體育產業、促進體育消費、實現健康中國為己任，致力於服務十幾億中國人民、服務各級政府以及各類與體育行業相關的機構，通過提供體育傳播解決方案、舉辦各類體育賽事、打造體育運動空間、構建體育互動平台等多元化的體育服務，提升人們參與體育活動的熱情，倡導全民運動，助推中國體育產業全面升級。在人民體育與四川省體育局合作框架下，人民體育、四川體育產業集團有限公司、中民道境體育有限公司正式簽署戰略合作協議，三方將在友好合作、平等互利的基礎上協同發力，將成都打造成賽事名城和賽事之都，推動四川省體育事業、體育產業可持續發展。四川體育產業集團有限公司和中民道境體育有限公司，在體育產業領域具有強大能量。四川省體育產業集團有限公司是國內首家省級混合所有制體育產業集團，由四川省體育局發起組建，於2019年9月正式挂牌成立，是四川省體育產業發展重要的經營主體和投融資平台，公司以“聚天下之才(財)，辦體育大事”為願景，致力於“體產金融聚合平台、賽事培訓運營平台、文旅商融合平台”三大平台建設。中民道境體育有限公司是國家民委旗下體育的核心板塊，是中國體育生態建設的開拓者、創新者，致力於主題運動與賽事產業、體育教育與培訓產業、體育都市旅游產業、體育商業產業、體育科技與博覽產業、體育健康大數據產業六大產業形成的項目開發，構建新型體育產業，帶動地域經濟轉型發展。四川茂縣九鼎山太子嶺滑雪場一角（四川省體育局供圖）於承龍表示，下一步合作各方將在“體育+醫療、健康、養老、旅游”等產業融合方向上發力，積極探索體育公園、體育城市綜合體、體育產業園區開發、工業遺存和閑置建筑轉型利用、少數民族體育經濟創新發展等方面，進一步做強做實“人民體育運動與健康研究院”服務平台，助力“健康四川”戰略實施。政府、平台、企業間的強強聯合，為合作奠定良好的基礎，對推動四川省全民健身消費、拉動城市經濟增長、提升全民健康水平、帶動產業融合、實現四川體育產業供給側結構性改革具有積極意義。未來，合作各方將努力建立以全民體育健身為目的，落實四川省體育局體育改革創新發展理念，植入人民體育五大價值資源，提升四川體育發展的質量和效益，努力在四川全省實現體育經濟的規模效益，助推“體育強省”發展目標實現。(責編：郝帥、張帆)",
        "content_html": ""
    },
    {
        "title": "全时段预约就诊厦门医疗机构加强常态化疫情防控",
        "publish_date": "2020-06-17",
        "url": "http://fj.people.com.cn/BIG5/n2/2020/0617/c181466-34094153.html",
        "source_media": "人民网",
        "spread_media": "",
        "content": "人民網廈門6月17日電（陳博）6月17日，據廈門市衛健委發布消息，當前，廈門市各大醫療機構正通過加強核酸及抗體檢測、實行全時段預約就診、開展醫護人員防控培訓等舉措，扎實做好院感防控，確保患者診療安全。據悉，為做好常態化疫情防控，廈門市中山醫院要求所有住院患者和陪護家屬提前完成相關檢測。目前，該醫院已對全院所有醫務人員進行核酸檢測。廈門大學附屬第一醫院（下文簡稱：第一醫院）同樣在院區設置了核酸及抗體檢測點，醫院檢驗科還新投入兩台核酸檢測PCR儀，做到隨來隨做，最大速度減少標本滯留。在門診就診流程方面，第一醫院也進行了優化，將預檢分診從原來的門急診大廳前移到醫院入口處，入院患者需出示“八閩健康碼”，確保無發熱及呼吸道症狀才會放行。為避免人群聚集，醫院還實行全預約就診服務，倡導患者分時段挂號，按預約時間就診。為提升醫護人員感染防控意識，廈門市醫院感染管理專家團隊已下沉到各大醫院，圍繞新冠肺炎最新診療方案和要點、醫院感染防控策略、個人防護要求等內容，對全市醫護人員開展了多輪集中培訓，落實落細常態化疫情防控工作。“對於重點部門重點崗位，比如說發熱門診，或者接觸一線病人的地方，院感部門一對一培訓。”廈門大學附屬第一醫院副院長張福星說，“對於普通的內科醫生，我們集合起來培訓，包括工作人員，包括清潔人員等等。我們做各種線上的培訓，培訓到無死角，每個人都要培訓。”(責編：林東曉、陳藍燕)",
        "content_html": ""
    },
    {
        "title": "西安市中心医院:大数据疏通医疗资源堵点小细节筑起医患沟通桥梁",
        "publish_date": "2020-06-17",
        "url": "http://sn.people.com.cn/GB/n2/2020/0617/c380804-34094171.html",
        "source_media": "人民网陕西站",
        "spread_media": "",
        "content": "6月15日的一场瓢泼暴雨，并没有让热闹的北大街清净一分！人群车队，络绎不绝——这里是西安最繁华的几个地区之一。伫立此地的西安市中心医院，默默地把守着市民健康的最后一道大门。医院门口熙攘着大大小小的车辆，接送着就医或出院的人们。宁可架上药生尘，但愿世间人无恙！这句美好愿景，在现实中还未能到来。患者总比医生多，有时压根忙不过来；一个沟通不当，照顾不来，可能导致医患冲突；好资源都去了大医院，患者挤破头，挂不上号；偏远县区力量薄弱，被空置或干脆被抽空......这是当下医改工作中，正在全力破解的并列方程式。如何有效均输优质资源，精准滴灌县区医院？如何从源头抹掉医患矛盾可能性？如何储备医疗人才库，接续未来，满足公共健康需求？西安市中心医院，给这道方程式列出了自己的解法。乘“云”诊断，不见面 只走心随着一声提示，邬小平立即从眼前的电脑上下载了一张图片，清晰的胸部影像完整呈现出来，他和同事就此讨论着，严谨地诊断之后，他迅速在电脑上写好了诊断报告，一键反馈给对方。从发送影像到反馈报告，用了不到10分钟，全程无纸化操作。“刚才发影像过来的,是周至县中医医院，他们登录平台后，把患者的片子传过来，我们接收后就开始诊断，每天24小时有专人负责，一对一远程援助，面都不用见，非常方便。”西安市中心医院影像科主任邬小平介绍说。他口中的平台，便是中心医院的“远程云影像诊断”。远程云影像诊断，是西安市中心医院从影像科入手，利用大数据平台搭建的一个资源共享的平台，可以下沉、均输西安市中心医院的名医资源，滴灌到需要的地方。“签约的基层医疗机构可以随时登录云诊断平台，申请远程协助诊断及会诊，不仅提高了效率，更为某些力量薄弱的基层医院节省了影像科的部分成本。”据介绍。线上，大数据高速奔跑；线下，医联体同舟共济！用多种形式下沉、共享医疗资源，是新一轮医改要疏通的“堵点”，也是西安中心医院院长虎威正在众酬的“壮志”。早在2013年，西安市中心医院便成立了陕西省第一家医联体，目前已与40余家医疗机构建立了合作关系，涉及了莲湖、高陵、蓝田、阎良等四区三县的多个二级医院、乡镇医院和社区卫生中心，特别是近年来，也突破了西安市本土范围，远涉到了安康市平利县、杨凌示范区等地，密切合作交流，均衡资源分布，并开通了转诊绿色通道，帮扶基层的同时，增加上转疑难重症患者数量。“怎么样把优质的医疗资源均匀分布？现在国家层面有出台分级诊疗制度，可以引导患者理性就医，但作为医院本身，要思考怎么样去把自己的优质资源，包括医疗技术、管理制度，通过大数据、互联网或者医联的实体，更好更快地输送到需要的医院。医联体是一个‘抓手’，远程会诊中心是一个‘快手’。目前，我们做得最多的是通过这两种方式向下下沉资源和平层交流碰撞，接下来，我们还想构建一个数据中转基地，来上引北上广深的大医院的技术、名家，给我们的市民引来更好的医疗资源，不见面，就能放心就诊。”虎威信心满满地说。构建沟通模式，小细节 消除大隐患疫情，让尊医重医爱医的氛围空前高涨，但我们也不该忘记在疫情爆发前，上海还发生了一起严重的伤医事件。你永远不知道一个被病痛夺取安全感的患者，会在何时变成索命的恶魔。医患关系，是社会痛点，也是新一轮医改的关切点之一。深谙管理之道的虎威，上任第一件事，便是去找辖区内的公安局长，请他们一定保护好医生的安全。利用法治维权，是一个途径，但把隐患消除在源头，才是溯本之道。如何与患者建立良性的沟通关系，尤为重要。在很多康复者的口中，给中心医院取过这样一个雅号，“治愈系医院”。他们反映，在这里就医，不仅能治愈身体，更治愈心灵。家住文艺路的李女士体弱多病，身体多个部分有疾患，常去中心医院就诊，她说，“选择这里，不仅仅是因为近，更是觉得每个大夫都好像非常有耐心，他们会很温柔地给你讲你到底哪里病了，大概是什么样子的原理，给我看病的几个主治大夫，都可以叫做暖男。所以，我很安心和轻松。”患者口中的“安心”，是医院管理以“用心”去督造的。虎威总是强调一个理念：没有关怀，就没有医疗。“我们每年都要进行一次针对沟通技巧的培训，请专家来给我们医生指导沟通方式。比如，语气、情绪，或者借助患者能理解的很多途径。”虎威介绍说。常人听到动刀子就害怕，紧张的情绪加上不能理解的医学原理，让一般人都会悬着一颗心。为此，有位年轻医生，利用自己的业余特长，动手制作卡片模型，用直观、动画的方式为患者讲解，消除恐惧。“我们会时不时研究一下，如何更好的和患者沟通。我有点技术宅，便自己动手做了个消化系统模型，实在讲不明白了，来啊，上模型，边演示边讲。”他说。沟通模式，可以技术培养；仁心关爱，却要春风化雨。对此，虎威十分注重对医生人文素养的培育，举办多种形式的活动，潜移默化给医者按摩“仁心”。“要让医生学会表达，让患者感受到自己被关心爱护，不仅要能共频，也能感受到共情。我们儿科黄嘉莉老教授，他经常把儿童当自己的孩子、孙子来关心，有时候家长着急，孩子情况危急时，她也会情不自禁流泪，被市民称为信得过的医生。有很多人，自小时候找她看病，长大了，也把自己的孩子托付给他医治。其实，你与患者沟通，有没有耐心，有没有细心，其实反映的就是你有没有爱心。通过院里举办的学习活动、制度管理、文化建设，薪火相传，把这种人文关怀，传递下去。”虎威说。医以载道，以“仁心”育妙手在此次疫情面前，西安用11天建起了公共卫生中心，而挑大梁的西安市中心医院一口气调遣了96名医护精英。这样的“人才家底”，显然，有赖于平时的储备。西安市中心医院逐年加大人才培养和引进力度，特别是高层次创新医学人才队伍建设。“这两年西安市引进了很多人才，为我们也扩充了储备能量。一千张床位，我们的硕士、博士有380多人，正式编制职工是1100多人，合同制800余人，大概2000左右职工。但有很多任务，比如对口支援、援藏、援非等，所以，没有人才储备根本就不行。”在引进数量的基层上，虎威更注重传帮带的梯形队伍建设，为此提供了配套举措，西安市中心医院完善相应制度，包括人才奖励制度、科研鼓励制度等。在他看来，除了个人能力，团队合作意识更加重要，必须能够“引进一个、带活一批、再刺激兄弟科室一批”。虎威很乐意将医护人员送出去，他鼓励大家积极参加高校的科研、带教工作，不断推出相应的奖励制度，促进西安市中心医院医教研协同发展。在普外科，就有很多西安交通大学的研究生，他们表示，通过跟着有多年临床经验的优秀医生学习，获益匪浅。于是，一个产学研的无缝隙链条，在中心医院得到了完美诠释。不仅如此，虎威也常常把医生们送上国际舞台，据了解，西安市中心医院与国家一级学会形成战略合作，先后派送40名医护人员到美国、日本、香港、台湾等国家及地区学习医疗、教学和管理方面的先进经验。引进来，形成鲶鱼效应；走出去，带回来更多种子。虎威盯住了“一进一出”的循环线，构建了“产学研”的着陆地，更注重“内外兼修”医德培育，和“一软一硬”的管理引导。用“仁心”之道去德育“妙手”之术。在西安市中心医院，有一支特殊队伍，成员来自人大政协代表、政府行政官员及媒体记者、社区居民等，作为社会监督员来监管医院管理、医疗服务的漏洞，一发现问题，立马处理，这是“硬”操作，但这样的铁血政策之下，医护人员们却称他为“治愈系”院长，感动他的“软”关怀。有个医生告诉记者，他们医院因为有南北院区，要过一条马路，有时夜里会诊，虎威会特别邀请保安全程保护女医生。“他很注重细节，护士节，会给我们寄语、写信，也很关心大家的成长，心理和生活困难。特别温暖。”如果说，治愈我们身体的，是医生；那么，能治愈医生心灵的，可能是院长。当前的医疗改革、公共卫生体系，还正在查缺补漏当中，是一把有待拔出的“石中剑”。再宏大的事业，都需要“人”去作为：敢破敢立，道术合一。西安市中心医院，用大数据和小细节，为这篇医改华章，做了生动注脚。（当地供稿 王一）(责编：李志强、李浩)",
        "content_html": ""
    },
    {
        "title": "信凯尔携手慈铭博鳌,带来美式三代试管新体验",
        "publish_date": "2020-06-17 15:36",
        "url": "https://city.shenchuang.com/city/20200617/1546587.shtml",
        "source_media": "深圳之窗",
        "spread_media": "",
        "content": "开启国内试管新纪元美国在全球最先进的第三代试管婴儿技术及辅助生殖质控标准，每年吸引中国数万人赴美就医。截止6月12日，美国新冠肺炎累计确诊208.9万人，其中11.6万死亡。此外，黑人弗洛伊德之死也导致各州进行大游行。这些消息对于急需赴美做第三代试管婴儿的人来说，都不是好消息。尤其是大龄客户，每推迟一个月取卵，可能就会减少取卵数字并影响最终怀孕，造成损失难以估量。信凯尔瞄准用户痛点、洞察行业进展，以专业的医疗团队、先进的医疗技术、完备的服务流程，率先与海南慈铭博鳌国际医院达成战略合作，信凯尔与海南慈铭博鳌国际医院将为更多中国家庭带去第三代试管婴儿新体验，开启国内试管婴儿服务新纪元。弥补了国内第三代试管婴儿的不足与短板，使中国患者不出国门，就能享受到美国最先进的第三代试管婴儿诊疗技术、原汁原味的全美式试管婴儿服务，不需要繁复的出国手续，也不用克服陌生的语言环境，免去长途奔波的劳累，减少更多的费用。十年经验，专业服务人民健康海外医疗服务联盟启动仪式信凯尔2010年创始于美国旧金山硅谷，2017年由慈铭集团注入投资，在中国北京建立办事处。开启中美两国双端全时对接服务，10年经验，为数百计客人提供服务，信凯尔团队皆有领域相关资质证明，美国医疗旅游协会会员，人民网健康海外医疗联盟会员。专业致力于整合全球优质医疗资源，帮助客人一站式解决海外看病、辅助生殖、月子中心等专业医疗服务。信凯尔也一直坚守与顶尖医院合作的红线，合作的生殖中心均为美国CDC排名靠前的数十年大型医院。政策扶持，先进技术海南慈铭博鳌国际医院携手国际尖端医疗机构布局辅助生殖项目，先在美国纽约曼哈顿，与美国辅助生殖技术协会主席Kevin Doody 共同建设了全球不孕不育与基因检测生殖中心GFG（格莱宝美孕）。随后在海南慈铭博鳌国际医院成立了国际辅助生殖中心，海南慈铭博鳌国际医院是建立在有着特殊政策的海南博鳌医疗先行区，享有国九条特殊政策支持。是获得国家和海南省卫健委批准、可开展第三代试管婴儿的合法医疗机构。海南慈铭博鳌国际医院按照美国高标准建造实验室，携手美国知名生殖中心团队，引进美国先进医疗设施和整套美国第三代试管婴儿流程，同步使用美国FDA认证进口药剂，贯穿整个试管周期，无缝连接国内试管人群与美国生殖中心，信凯尔与海南慈铭博鳌国际医院帮助有辅助生殖需求的国人，不出国门就能享受到美国最先进的第三代试管婴儿诊疗技术、原汁原味的全美式试管婴儿服务。9大医学中心，优质服务信凯尔合作的海南慈铭博鳌国际医院设立了九大医学中心，通过美国CLIA、CAP双级别认证1:1还原实验室，设立20间私密检查室、9个超洁净台、4间取卵室、4间移植室以及3个360度摄像头，共同组成了现代化高水准的医疗体系。7大优势，专享便利专家优势：信凯尔合作的海南慈铭博鳌国际医院携手美国多家优秀生殖专家团队，成功率全美排名前三，累计50000+例试管婴儿成功经验，中美一流的第三代试管婴儿专家一对一沟通,提高成功率。信凯尔也在不断联系更多愿意赴中的美国顶级生殖专家，持续扩大专家团队阵容。技术优势：筛查23对染色体、274种致病基因,阻断遗传疾病,保障生出健康宝宝。实验室优势：美国标准5000平米生殖中心，美国CLIA、CAP双级 别认证标准胚胎实验室，拥有独立PGS实验室，PGD/PGS胚胎筛查,最快9小时优选健康胚胎。流程优势：信凯尔合作的海南慈铭博鳌国际医院国际辅助生殖中心是第一批进驻先行区的医疗机构，不出国门，美国第三代试管婴儿专家飞赴中国一对一诊疗。纯美式一站式医疗服务流程，专家负责制；全程尊贵服务及隐私保护。药品优势：享受“国九条”政策，美国FDA认证进口药剂，贯穿整个第三代试管婴儿周期，保障高成功率。费用优势：众所周知，赴美做第三代试管婴儿的费用比较高昂，但是现在不出国门，即可享受纯美式服务和最优惠的试管价格，免于跨国就诊带来的经济负担。环境优势：信凯尔合作的海南慈铭博鳌国际医院在博鳌亚洲论坛所在地，气候舒适，全年恒温25度，植被覆盖率高。信凯尔不断在已有的服务及对接经验上进化升级，努力为客户提供最专业、最合适、性价比最高的辅助生殖方案及服务。与海南慈铭博鳌国际医院共同携手，使中国患者不出国门，就能享受到美国最先进的第三代试管婴儿诊疗技术，助力更多家庭早日实现求子梦想!微信公众号：美国信凯尔健康郑重声明：本文属于商业稿件，与深圳之窗无关。其原创性及文中陈述内容未经本站证实，深圳之窗对本文及其中全部或者部分内容的真实性、完整性、及时性不作任何保证和承诺，请网友自行核实相关内容。",
        "content_html": ""
    },
    {
        "title": "大连医疗援藏填补西藏那曲索县医学科研空白",
        "publish_date": "2020-06-17",
        "url": "http://xz.people.com.cn/BIG5/n2/2020/0617/c138901-34093593.html",
        "source_media": "人民网",
        "spread_media": "",
        "content": "原標題：大連醫療援藏填補西藏那曲索縣醫學科研空白由大連援助西藏那曲索縣醫生牽頭、旨在提高高海拔地區心臟病患者治療水平的高原心臟病研究醫學課題，近日在那曲市立項。該項目是索縣首個醫學研究課題，對提升當地醫院科研實力，助推索縣人民醫院創建“二甲醫院”具有重要意義。高原性心臟病是指移居或世居高原人，由於機體慢性缺氧，肺循環阻力增加，產生肺動脈高壓以及心肌缺氧，引起的一類心臟病。臨床表現為患者口唇發紫，輕微活動后心慌、心悸，頭昏頭疼，失眠、記憶力減退。上呼吸道及肺部感染、進入海拔更高的高原、劇烈運動和重體力勞動，均可以加重高原性心臟病的惡化。傳統的治療方法包括：氧氣療法、應用降壓藥物、洋地黃等強心藥、光量子血療法、中醫中藥治療等。大連援藏醫生趙華國（右二）在那曲市索縣亞拉鎮義診。索縣衛健委供圖2019年7月，遼寧省第九批援藏工作隊赴那曲開展對口支援工作，援藏前方指揮部總指揮、那曲市委副書記邢鵬要求結合當地海拔高危害身體健康的特點開展相關研究。在日常下鄉走訪時，大連市援藏干部、索縣衛生健康委副主任余清及援藏醫生、大連市友誼醫院麻醉科主任醫師趙華國等人發現，當地高原性心臟病發生率很高，但很多藏族群眾等病情嚴重時才去醫院，治療成本很高且效果不理想。“到了晚期再治療，病情往往不可逆。患者雖然不會馬上死亡，但會喪失勞動力，進而導致一些家庭因病致貧。”趙華國說。多年的工作經驗讓趙華國想起國內外有應用星狀神經節阻滯治療失眠、耳聾、頭痛、皮膚病的案例。“目前還沒有一種治療方案能從根本上徹底根治高原性心臟病。我所在的大連市友誼醫院，已經開展了十余例採用星狀神經節阻滯治療心臟病的病例，治療效果很好。”趙華國說，“結合下鄉走訪了解到的實際情況，我決定嘗試用這一方法改善高原性心臟病的治療手段。”近一年來，趙華國帶領當地醫生組成課題組，在那曲、拉薩等地調閱了近十年內應用傳統方法治療高原性心臟病的患者資料，反復修改、整理后形成相關課題材料提出了課題立項申請。這項醫學課題研究得到了索縣縣委、縣政府的大力支持，已經獲得那曲市科技局立項，正在積極爭取省級課題立項。“與傳統應用心血管藥物治療心律失常相比，星狀神經節阻滯技術作用於心臟的發生機制與臨床應用，有花費少、周期短等優勢，是對現有高原性心臟病心律失常治療方案的有效補充。”那曲市衛健委副主任王佩新說，“這項醫學課題的開展對提升當地醫院科研能力和提高高原性心臟病患者的治愈率，減少當地群眾‘因病返貧’的發生，具有十分重要的裡程碑意義。”(責編：郝潔、柴濟東)",
        "content_html": ""
    },
    {
        "title": "健康体检未查出异常,体检中心是否赔偿",
        "publish_date": "2020-06-17",
        "url": "http://gz.people.com.cn/BIG5/n2/2020/0617/c344109-34093630.html",
        "source_media": "人民网贵州站",
        "spread_media": "",
        "content": "■ 秦鵬博隨著健康管理意識的提高，體檢日益成為大眾生活中的必選項。那麼，你是否遇到過自身患有疾病，體檢中心卻未檢查出來的情況？這種法律糾紛該怎麼解決？讓我們為健康體檢做一次“法律體檢”，教你如何防患於未然。不久前，王大爺在醫院做胸部CT時，查出有肺部腫瘤。醫生建議王大爺提供近兩年胸部檢查的影像資料，希望通過對比觀察腫瘤發展的進度。王大爺突然想到，2018年單位曾經組織過體檢，在某體檢中心拍過胸片，當時檢查報告上的胸片結果是“兩肺心膈未見異常”。當王大爺將2018年的體檢胸片拿給醫生后，醫生診斷，當時他的肺部已經存在腫瘤。這下王大爺坐不住了。體檢中心在2018年時未能及時發現他的病情，導致腫瘤在自己身體裡肆意生長了3年，體檢中心必須對自己后續醫藥費負責。可體檢中心卻說，體檢主要是發現異常，發現陰影不一定代表發現異常。王大爺現在治療產生的費用，不是體檢中心檢查造成的，而是自身疾病造成的，不同意賠償。王大爺很生氣，於是以醫療損害責任糾紛為由，將體檢中心訴至法院，要求體檢中心賠償醫療費、精神損害撫慰金、營養費等各項費用共計50萬元。問題一：健康體檢是醫療行為嗎？健康體檢是醫療行為。2009年我國頒布實施了《健康體檢管理暫行規定》，該暫行規定第2條指明，健康體檢是通過醫學手段和方法對受檢者進行身體檢查，了解受檢者健康狀況、早期發現疾病線索和健康隱患的診療行為。因此，健康體檢的本質是醫療行為。暫行規定明確了健康體檢中心作為醫療機構所必須滿足的人員數量、醫護資質及體檢場所等等，例如醫療機構開展的體檢項目必須屬於衛生部制定的《健康體檢基本項目目錄》，各健康體檢項目結果應當由專業執業醫師記錄並簽名。問題二：法院會全額支持王大爺的50萬元訴訟請求嗎？對於王大爺的遭遇,不少人深表同情，但是從判決結果來看，法院最終沒有全額支持他的訴訟請求。本案的爭議焦點在於體檢中心作為醫療機構的醫療行為是否有過錯，王大爺所受損害與醫療機構的醫療行為是否有因果關系。經王大爺申請，法院委托鑒定機構就上述事項進行鑒定，根據鑒定意見，王大爺所患肺癌細胞的自然屬性決定了不會因時間的推移發生變化，即使在2018年發現腫瘤，也要接受和現在一樣的治療方案，治療效果也不會有差別。經法院審查后，對這一鑒定意見予以採信。由此可知，王大爺所主張的醫療費、營養費，都是其治療自身疾病的正常支出，與體檢中心的醫療行為並沒有直接因果關系，法院不予支持。但是，法院認為，由於體檢中心未能及時告知王大爺體內的異常情況，導致王大爺對其病情延誤診斷，由此給其造成精神上的不安與恐懼，體檢中心應當給予一定的精神撫慰。最終，法院判決體檢中心支付王大爺精神損害撫慰金2萬元。問題三：受檢者如何才能安心地做一次健康檢查？1.受檢者選擇體檢中心時，應當事先核查機構的資質﹔2.體檢過程中發現工作人員業務不熟練的，可以提出查看其是否具備執業醫師資格﹔3.健康體檢報告應當符合病歷書寫基本規范，如果受檢者接到的是一份不規范的報告，可以要求體檢中心重新出具﹔4.應當保管好體檢報告，這樣無論是在體檢過程中引發的醫療事故，還是因體檢中心疏漏未履行告知義務的，受檢者都可以向體檢中心主張賠償。（作者系北京市海澱區人民法院法官）(責編：顧蘭雲、陳康清)",
        "content_html": ""
    },
    {
        "title": "云南一招聘考试被指系外省原题通报:正核实",
        "publish_date": "2020-06-17",
        "url": "http://yn.people.com.cn/GB/n2/2020/0617/c378439-34093690.html",
        "source_media": "人民网",
        "spread_media": "",
        "content": "人民网昆明6月17日电 （程浩）6月17日，云南省卫生健康人才交流中心在云南卫生计生人才网上发布了《云南省卫生健康人才交流中心关于对云南省医疗卫生机构专项招聘考试有关问题核查情况的通报》。通报称，该中心具体承担云南省医疗卫生机构面向全国高校毕业生的专项招聘工作。由于工作时间紧、任务重、技术要求高，为高质量做好专项招聘人机对话考试工作，该中心与国家卫生健康委人才交流服务中心签订委托协议，委托国家卫生健康委人才交流服务中心负责考试试卷命题和阅卷工作，提供考试考务平台与技术服务。对考生反映的问题，该中心及时联系国家卫生健康委人才交流服务中心。目前，国家卫生健康委人才交流服务中心正在抓紧核实，并将尽快发布核实结果。近日，2020年云南省613事业单位专项教师及医疗招聘考试面向全国开展。6月13日，参加该考试的多名考生称，护理学科目考试试题为2018年江苏省试卷原题。(责编：木胜玉、徐前)",
        "content_html": ""
    },
    {
        "title": "工商变更:珠海格力电器股份有限公司经营范围新增消毒器械、医疗...",
        "publish_date": "2020-06-14 17:53",
        "url": "http://www.bianews.com/detail?id=63002",
        "source_media": "鞭牛士",
        "spread_media": "",
        "content": "鞭牛士 6月14日消息，天眼查数据显示，近日，珠海格力电器股份有限公司发生经营范围变更，新增消毒器械、医疗器械等。 珠海格力电器股份有限公司成立于1989年12月，注册资本约60.2亿，法定代表人为董明珠。天眼查数据显示，今年2月，格力成立医疗科技公司——珠海格健医疗科技有限公司，注册资本2000万，经营范围含第Ⅱ类医护人员防护用品、紫外线消毒设备等；今年4月，成都格力新晖医疗装备有限公司成立，注册资本1亿人民币，法定代表人为董明珠，公司经营范围包括医疗器械、实验室设备的研发、生产等。",
        "content_html": ""
    },
    {
        "title": "速看|汕头第八!全国主要城市基本公共服务满意度前十名",
        "publish_date": "2020-06-14T23:43:07+08:00",
        "url": "https://3g.163.com/news/article/FF4CBN3I0545AV18.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "小编说：汕头棒棒哒！近日，中国社会科学院马克思主义研究院、社会科学文献出版社、腾讯公司政务舆情部共同发布《公共服务蓝皮书：中国城市基本公共服务力评价（2019）》。据了解，蓝皮书按照优化的基本公共服务力评价指标体系，通过14345份网络调查问卷，从公共交通、公共安全、公共住房、基础教育、社保就业、公共信息化服务、医疗卫生、城市环境、文化体育、公职服务等十个方面对全国38个主要城市的基本公共服务力进行全面评价和深入研究，发布了2019年全国38个主要城市满意度评价情况及各排行榜。其中，满意度排名前十的城市分别是：珠海、拉萨、西宁、厦门、兰州、宁波、贵阳、汕头、杭州、大连。是的，没错！咱们汕头排名第八！来看看各方面的具体排名吧基础教育满意度排名前十的城市珠海、拉萨、兰州、汕头、贵阳厦门、宁波、西宁、大连、昆明文化体育满意度排名前十的城市珠海、海口、贵阳、厦门、兰州宁波、拉萨、汕头、西宁、大连公共交通满意度排名前十的城市青岛、南京、宁波、西宁、上海杭州、银川、厦门、拉萨、珠海公共安全满意度排名前十的城市拉萨、西宁、海口、厦门、乌鲁木齐兰州、宁波、贵阳、珠海、汕头公共住房满意度排名前十的城市拉萨、西宁、珠海、南昌、银川兰州、乌鲁木齐、宁波、大连、呼和浩特社保就业满意度排名前十的城市拉萨、珠海、兰州、宁波、贵阳厦门、西宁、汕头、大连、济南公共信息化服务满意度排名前十的城市海口、贵阳、杭州、厦门、西宁宁波、珠海、上海、兰州、汕头医疗卫生满意度排名前十的城市兰州、贵阳、厦门、珠海、拉萨宁波、汕头、西宁、杭州、上海城市环境满意度排名前十的城市拉萨、厦门、珠海、贵阳、杭州西宁、宁波、兰州、南宁、汕头公职服务满意度排名前十的城市西宁、珠海、海口、南昌、银川兰州、厦门、宁波、贵阳、呼和浩特汕头就是这么优秀！一起为汕头打call吧！来源：广东发布，e京网特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    },
    {
        "title": "和佳医疗:关于召开2020年第二次临时股东大会的通知",
        "publish_date": "2020-06-15 00:00:00",
        "url": "http://news.10jqka.com.cn/20200615/c25678091.shtml",
        "source_media": "同花顺金融网",
        "spread_media": "",
        "content": "证券代码：300273 \t证券简称：和佳医疗 \t编号：2020-064珠海和佳医疗设备股份有限公司关于召开 2020 年第二次临时股东大会的通知本公司及董事会全体成员保证信息披露的内容的真实、准确和完整，没有虚假记载、误导性陈述或重大遗漏。一、本次股东大会召开的基本情况1、股东大会届次：2020 年第二次临时股东大会2、会议召集人：公司董事会3、会议召开的合法、合规性：公司第五届董事会第十二次会议审议通过，决定召开 2020 年第二次临时股东大会，召集程序符合有关法律、行政法规、部门规章、规范性文件和公司章程的规定。4、会议召开时间：（1）现场会议召开时间：2020 年 6 月 30 日（星期二）下午 14:30（2）网络投票时间：通过深圳证券交易所交易系统进行网络投票的时间为2020年6月30日上午9:30到11:30，下午13:00到15:00；通过深圳证券交易所互联网投票系统投票的具体时间为2020年6月30日上午9:15至15:00。5、会议召开方式：本次股东大会采取现场投票与网络投票相结合的表决方式。公司将通过深圳证券交易所交易系统和深圳证券交易所互联网投票系统向公司股东提供网络形式的投票平台，股东可以在网络投票时间内通过上述系统行使表决权。公司股东只能选择现场投票和网络投票中的一种表决方式。如同一股份通过现场和网络投票系统重复进行表决的，以第一次投票结果为准。6、会议的股权登记日：2020 年 6 月 23 日（星期二）7、出席对象：（1）截至股权登记日2020年6月23日（星期二）下午收市时，在中国证券登记结算有限责任公司深圳分公司登记在册的本公司全体股东。上述本公司全体股东均有权出席股东大会，并可以书面委托代理人出席和参加表决，该股东代理人可以不必是公司的股东。（2）本公司董事、监事和高级管理人员。（3）本公司聘请的见证律师及相关人员。7、会议召开地点：珠海市香洲区宝盛路 5 号公司会议室（珠海市保税区内）二、本次股东大会审议事项1.00 《关于公司符合非公开发行A股股票条件的议案》；2.00 《关于<公司非公开发行A股股票方案>的议案》（逐项审议）；2.01 发行股票的种类和面值2.02 发行方式及发行时间2.03 发行对象及认购方式2.04 定价基准日、发行价格和定价原则2.05 发行数量2.06 限售期2.07 募集资金用途2.08 上市地点2.09 本次发行前滚存未分配利润的安排2.10 发行决议有效期3.00 《关于<珠海和佳医疗设备股份有限公司2020年创业板非公开发行A股股票预案>的议案》；4.00 《关于<珠海和佳医疗设备股份有限公司2020年创业板非公开发行股票方案论证分析报告>的议案》；5.00 《关于<珠海和佳医疗设备股份有限公司2020年创业板非公开发行股票募集资金使用可行性分析报告>的议案》；6.00 《关于引入战略投资者并签署<战略合作协议>的议案》（逐项审议）；6.01 公司引入广州豫博投资管理有限公司为战略投资者并签署《战略合作协议》6.02 公司引入北京太和东方投资管理有限公司为战略投资者并签署《战略合作协议》6.03 公司引入广州市昆仑投资有限公司和广东富氧基金管理有限公司为战略投资者并签署《战略合作协议》6.04 公司引入东方汇富投资控股有限公司为战略投资者并签署《战略合作协议》7.00 《关于公司与发行对象签署<附生效条件的股份认购协议>的议案》（逐项审议）；7.01 公司与河南领创医疗设备智能科技中心（有限合伙）签署《附生效条件的股份认购协议》7.02 公司与北京太和东方投资管理有限公司（代：拟设立的珠海华美健康一号投资合伙企业（有限合伙），以最终核名为准）签署《附生效条件的股份认购协议》7.03 公司与广州市昆仑投资有限公司和广东富氧基金管理有限公司（代：拟设立的珠海横琴富氧昆仑投资合伙企业（有限合伙），以最终核名为准）签署《附生效条件的股份认购协议》7.04 公司与东方汇富投资控股有限公司（代：拟设立的私募投资基金）签署《附生效条件的股份认购协议》8.00 《关于<珠海和佳医疗设备股份有限公司关于前次募集资金使用情况的报告>的议案》；9.00 《关于创业板非公开发行A股股票摊薄即期回报及填补措施与相关主体承诺的议案》；10.00 《关于制定<珠海和佳医疗设备股份有限公司未来三年股东回报规划（2020年-2022年）>的议案》；11.00 《关于提请股东大会授权公司董事会全权办理本次非公开发行A股股票相关事宜的议案》。上述会议审议的议案分别经2020年6月5日召开的第五届董事会第十二次会议、第五届监事会第七次会议审议通过，内容详见2020年6月8日在中国证监会创业板指定信息披露网站上发布的相关公告。上述议案中均属股东大会特别决议事项，需由出席股东大会的股东（包括股东代理人）所持表决权的2/3以上通过。三、提案编码提案编码 \t提案名称 \t备注该列打勾的栏目可以投票100 \t总议案：除累积投票提案以外的所有提案 \t√非累积投票提案1.00 \t《关于公司符合非公开发行 A 股股票条件的议案》 \t√2.00 \t《关于<公司非公开发行 A 股股票方案>的议案》 \t√作为投票对象的子议案数：102.01 \t发行股票的种类和面值 \t√2.02 \t发行方式及发行时间 \t√2.03 \t发行对象及认购方式 \t√2.04 \t定价基准日、发行价格和定价原则 \t√2.05 \t发行数量 \t√2.06 \t限售期 \t√2.07 \t募集资金用途 \t√2.08 \t上市地点 \t√2.09 \t本次发行前滚存未分配利润的安排 \t√2.10 \t发行决议有效期 \t√3.00 \t《关于<珠海和佳医疗设备股份有限公司 2020 年创业板非公开发行 A 股股票预案>的议案》 \t√4.00 \t《关于<珠海和佳医疗设备股份有限公司 2020 年创业板非公开发行股票方案论证分析报告>的议案》 \t√5.00 \t《关于<珠海和佳医疗设备股份有限公司 2020 年创业板非公开发行股票募集资金使用可行性分析报告>的议案》 \t√6.00 \t《关于引入战略投资者并签署<战略合作协议>的议案》 \t√作为投票对象的子议案数：46.01 \t公司引入广州豫博投资管理有限公司为战略投资者并签署《战略合作协议》 \t√6.02 \t公司引入北京太和东方投资管理有限公司为战略投资者并签署《战略合作协议》 \t√6.03 \t公司引入广州市昆仑投资有限公司和广东富氧基金管理有限公司为战略投资者并签署《战略合作协议》 \t√6.04 \t公司引入东方汇富投资控股有限公司为战略投资者并签署《战略合作协议》 \t√7.00 \t《关于公司与发行对象签署<附生效条件的股份认购协议>的议案》 \t√作为投票对象的子议案数：47.01 \t公司与河南领创医疗设备智能科技中心（有限合伙）签署《附生效条件的股份认购协议》 \t√7.02 \t公司与北京太和东方投资管理有限公司（代：拟设立的珠海华美健康一号投资合伙企业（有限合伙），以最终核名为准）签署《附生效条件的股份认购协议》 \t√7.03 \t公司与广州市昆仑投资有限公司和广东富氧基金管理有限公司（代：拟设立的珠海横琴富氧昆仑投资合伙企业（有限合伙），以最终核名为准）签署《附生效条件的股份认购协议》 \t√7.04 \t公司与东方汇富投资控股有限公司（代：拟设立的私募投资基金）签署《附生效条件的股份认购协议》 \t√8.00 \t《关于<珠海和佳医疗设备股份有限公司关于前次募集资金使用情况的报告>的议案》 \t√9.00 \t《关于创业板非公开发行 A 股股票摊薄即期回报及填补措施与相关主体承诺的议案》 \t√10.00 \t《关于制定<珠海和佳医疗设备股份有限公司未来三年股东回报规划（2020年-2022 年）>的议案》 \t√11.00 \t《关于提请股东大会授权公司董事会全权办理本次非公开发行 A 股股票相关事宜的议案》 \t√四、会议登记办法1、登记时间：2020年6月24日上午9:30至11:30，下午14:00至17:00；2、登记地点：珠海市香洲区宝盛路5号和佳医学工业园一期综合办公楼，投资者关系部办公室；3、登记方式：（1） 法人股东应由法定代表人或法定代表人委托的代理人出席会议。法定代表人出席会议的，应持股东账户卡、加盖公章的营业执照复印件、法定代表人证明书及身份证办理登记手续；法定代表人委托代理人出席会议的，代理人应持代理人本人身份证、加盖公章的营业执照复印件、法定代表人出具的授权委托书、法定代表人身份证明、法人股东股票账户卡办理登记手续；（2） 自然人股东应持本人身份证、股东账户卡办理登记手续；自然人股东委托代理人的，应持代理人身份证、授权委托书、委托人股东账户卡、委托人身份证办理登记手续；（3） 异地股东可采用信函或传真的方式登记，股东请仔细填写《参会股东登记表》（附件一），以便登记确认。传真在 2020 年 6 月 24 日 17:00 前送达公司投资者关系部办公室。来信请寄：珠海市香洲区宝盛路 5 号和佳医学工业园一期综合办公楼，投资者关系部办公室。邮编：519030（信封请注明“股东大会”字样）。不接受电话登记。4、注意事项：出席现场会议的股东和股东代理人请携带相关证件原件于会前半小时到会场办理登记手续。五、参加网络投票的具体操作流程说明在本次股东大会上，股东可以通过深交所交易系统和互联网投票系统（地址为 http://wltp.cninfo.com.cn）参加投票，网络投票的具体操作流程见附件三。六、其他注意事项1、会议联系方式：联系人：张晓菁、张王均联系电话：0756-8819330、8686333传真：0756-8686077通讯地址：珠海市香洲区宝盛路 5 号和佳医学工业园一期综合办公楼，投资者关系部办公室，邮编：5190302、本次股东大会现场会议会期半天，与会股东的食宿及交通等费用自理。七、备查文件1、《公司第五届董事会第十二次会议决议》；2、《公司第五届监事会第七次会议决议》；3、深交所要求的其他文件。特此公告。附件一：《参会股东登记表》附件二：《授权委托书》附件三：《参加网络投票的具体操作流程》珠海和佳医疗设备股份有限公司董事会2020 年 6 月 15 日附件一珠海和佳医疗设备股份有限公司2020 年第二次临时股东大会参会股东登记表姓名或名称 \t \t身份证号码股东账号 \t \t持股数量联系电话 \t \t电子邮箱联系地址 \t \t邮编是否本人参加 \t \t备注附件二珠海和佳医疗设备股份有限公司2020 年第二次临时股东大会授权委托书本人（本公司）作为珠海和佳医疗设备股份有限公司股东，兹委托_____先生/女士全权代表本人/本公司，出席于 2020 年 6 月 30 日在广东省珠海市召开的珠海和佳医疗设备股份有限公司 2020 年第二次临时股东大会，代表本人/公司签署此次会议相关文件，并按照下列指示行使表决权：（说明：本次会议议案的表决，请以在同意、反对、弃权的方框中打“√”为准，每一议案限选一项，对同一审议事项不得有两项或多项指示。其它符号、同时填多项或不填的视同弃权统计。若无明确指示，代理人可自行投票。）提案编码 \t提案名称 \t备注 \t同意 \t反对 \t弃权该列打勾的栏目可以投票100 \t总议案：除累积投票提案以外的所有提案 \t√非累积投票提案1.00 \t《关于公司符合非公开发行 A 股股票条件的议案》 \t√2.00 \t《关于<公司非公开发行 A 股股票方案>的议案》 \t√作为投票对象的子议案数：102.01 \t发行股票的种类和面值 \t√2.02 \t发行方式及发行时间 \t√2.03 \t发行对象及认购方式 \t√2.04 \t定价基准日、发行价格和定价原则 \t√2.05 \t发行数量 \t√2.06 \t限售期 \t√2.07 \t募集资金用途 \t√2.08 \t上市地点 \t√2.09 \t本次发行前滚存未分配利润的安排 \t√2.10 \t发行决议有效期 \t√3.00 \t《关于<珠海和佳医疗设备股份有限公司 2020 年创业板非公开发行 A 股股票预案>的议案》 \t√4.00 \t《关于<珠海和佳医疗设备股份有限公司 2020 年创业板非公开发行股票方案论证分析报告>的议案》 \t√5.00 \t《关于<珠海和佳医疗设备股份有限公司 2020 年创业板非公开发行股票募集资金使用可行性分析报告>的议案》 \t√6.00 \t《关于引入战略投资者并签署<战略合作协议>的议案》 \t√作为投票对象的子议案数：46.01 \t公司引入广州豫博投资管理有限公司为战略投资者并签署《战略合作协议》 \t√6.02 \t公司引入北京太和东方投资管理有限公司为战略投资者并签署《战略合作协议》 \t√6.03 \t公司引入广州市昆仑投资有限公司和广东富氧基金管理有限公司为战略投资者并签署《战略合作协议》 \t√6.04 \t公司引入东方汇富投资控股有限公司为战略投资者并签署《战略合作协议》 \t√7.00 \t《关于公司与发行对象签署<附生效条件的股份认购协议>的议案》 \t√作为投票对象的子议案数：47.01 \t公司与河南领创医疗设备智能科技中心（有限合伙）签署《附生效条件的股份认购协议》 \t√7.02 \t公司与北京太和东方投资管理有限公司（代：拟设立的珠海华美健康一号投资合伙企业（有限合伙），以最终核名为准）签署《附生效条件的股份认购协议》 \t√7.03 \t公司与广州市昆仑投资有限公司和广东富氧基金管理有限公司（代：拟设立的珠海横琴富氧昆仑投资合伙企业（有限合伙），以最终核名为准）签署《附生效条件的股份认购协议》 \t√7.04 \t公司与东方汇富投资控股有限公司（代：拟设立的私募投资基金）签署《附生效条件的股份认购协议》 \t√8.00 \t《关于<珠海和佳医疗设备股份有限公司关于前次募集资金使用情况的报告>的议案》 \t√9.00 \t《关于创业板非公开发行 A 股股票摊薄即期回报及填补措施与相关主体承诺的议案》 \t√10.00 \t《关于制定<珠海和佳医疗设备股份有限公司未来三年股东回报规划（2020 年-2022 年）>的议案》 \t√11.00 \t《关于提请股东大会授权公司董事会全权办理本次非公开发行 A 股股票相关事宜的议案》 \t√委托人姓名及签章：委托人身份证号或营业执照号码：委托人持有股数：委托人股东账号：受托人签名：受托人身份证号码：委托期限：至 2020 年第二次临时股东大会会议结束。委托日期：年月日注：自然人股东签名，法人股东加盖法人公章。附件三：参加网络投票的具体操作流程一、网络投票的程序1、普通股的投票代码与投票简称：投票代码为“365273”，投票简称为“和佳投票”。2、填报表决意见。对于非累积投票议案，填报表决意见：同意、反对、弃权；3、股东对总议案进行投票，视为对除累积投票提案外的其他所有提案表达相同意见。股东对总议案与具体提案重复投票时，以第一次有效投票为准。如股东先对具体提案投票表决，再对总议案投票表决，则以已投票表决的具体提案的表决意见为准，其他未表决的提案以总议案的表决意见为准；如先对总议案投票表决，再对具体提案投票表决，则以总议案的表决意见为准。二、通过深交所交易系统投票的程序1、投票时间：2020年6月30日的交易时间，即9:30—11:30和13:00—15:00。2、股东可以登录证券公司交易客户端通过交易系统投票。三、通过深交所互联网投票系统投票的程序1、互联网投票系统投票的时间：2020 年 6 月 30 日上午 9:15 至 15:00。2、股东通过互联网投票系统进行网络投票，需按照《深圳证券交易所投资者网络服务身份认证业务指引（2016 年 4 月修订）》的规定办理身份认证，取得“深交所数字证书”或“深交所投资者服务密码”。具体的身份认证流程可登录互联网投票系统 http://wltp.cninfo.com.cn 规则指引栏目查阅。3 、 股 东 根 据 获 取 的 服 务 密 码 或 数 字 证 书 ， 可 登 录http://wltp.cninfo.com.cn 在规定时间内通过深交所互联网投票系统进行投票。关注同花顺财经（ths518），获取更多机会返回首页",
        "content_html": ""
    },
    {
        "title": "珠海格力电器经营范围新增消毒器械医疗器械等",
        "publish_date": "2020-06-17 16:32:57",
        "url": "http://www.ebrun.com/ebrungo/zb/389388.shtml",
        "source_media": "亿邦动力网",
        "spread_media": "",
        "content": "【亿邦动力讯】6月15日消息，天眼查数据显示，近日，珠海格力电器股份有限公司发生经营范围变更，新增消毒器械、医疗器械等。 据了解，今年2月，格力成立医疗科技公司——珠海格健医疗科技有限公司，注册资本2000万，经营范围含第Ⅱ类医护人员防护用品、紫外线消毒设备等；今年4月，成都格力新晖医疗装备有限公司成立，注册资本1亿人民币，公司经营范围包括医疗器械、实验室设备的研发、生产等。【本文来源：Ebrun Go。亿邦开发的自动化新闻写作机器人，第一时间以算法为您输出电商圈情报，这只狗还很年轻，欢迎联系run@ebrun.com 或留言帮它成长。】",
        "content_html": ""
    },
    {
        "title": "坐拥智能移动终端领先优势,优博讯迎物联网行业红利——优博讯...",
        "publish_date": "06月15日 08:35",
        "url": "http://www.p5w.net/stock/news/gsxw/202006/t20200615_2413038.htm",
        "source_media": "全景网",
        "spread_media": "",
        "content": "智能移动应用解决方案领军企业，行业空间望全面打开优博讯成立于２００６年，是国内领先的物联网行业智能移动应用软硬件一体化解决方案的综合提供商。为金融科技、智慧交通、物流快递、电商、智慧零售、食品安全、医疗卫生、智能制造等行业提供软硬件一体化解决方案，协助客户构建基于智能移动应用的实时信息采集、传输、追溯、业务管理平台。公司创始人和核心管理团队早年曾就职于国际大型物流公司，拥有丰富的技术资源、行业资源，深谙产品研发、生产、销售等各业务环节，有效保证了公司在技术路线选择、产品规划等战略决策方面的前瞻性。早在２００６年成立之初，公司即推出国内首款用于物流快递行业的工业智能手持终端和移动信息化管理应用软件，随即被联邦快递和顺丰速运使用，后续产品更是在各大电商及物流公司全面铺开。公司依托在物流行业积累的丰富经验和市场领先地位，将产品及服务逐步延伸至包括智慧零售、电子商务、智慧交通、医疗卫生等在内的其他若干行业细分领域。同时公司发展智能支付终端，进入移动支付行业。不同于一般智能终端企业的是，优博讯在工业级智能移动终端的基础上，可根据下游客户移动应用需求，为客户提供软硬件一体化解决方案，全面覆盖需求分析、方案设计、系统设计、硬件销售、软件开发、安装调试、客户培训、售后维护、方案优化到升级扩容等内容，切实满足企业信息化升级需求。团队凭借着对行业用户的深刻理解，截至目前公司已成功打造了沃尔玛门店新一代拣货系统、屈臣氏Ｗａｔｓｏｎｓ管理云平台、华润万家移动支付ＰＯＳ系统、郎酒集团追溯平台、海尔移动售后工单管理等整体解决方案。截至目前，优博讯下游客户已涵盖物流快递、电子商务、智慧零售、智能制造、公共交通、医疗卫生、行政执法及金融等行业。以快递物流为例，２０１９年全国快递服务企业业务量累计完成６３５．２亿件，同比增长２５．３％；业务收入累计完成７４９７．８亿元，同比增长２４．２％。国家邮政局数据显示，２０２０年１~４月快递行业累计业务量增速１１．５％，４月份完成业务量６４．９７亿件，同比增长３２．１％，收入７２０．９亿元，同比增长２１．７％。如此庞大的业务量，背后离不开“智能终端、物联网、大数据”等多重技术的支持。目前以阿里、京东、顺丰、圆通、中通、韵达等为代表的各大电商和快递巨头已开始从智能数据终端、仓储无人车、自动分拣机等硬件设备和大数据系统入手，实现物流体系的改造升级，压缩配送时间、提高货物管理效率，智慧物流呼之欲出。在智能支付领域，２０１９年银行卡发卡量、交易量级移动支付的业务量继续增长。全年移动支付业务１０１４．３１亿笔，金额３４７．１１万亿元，同比增速分别为６７．５７％和２５．１３％。可以预见的是，随着５Ｇ、物联网、人脸识别技术等不断完善，电子支付行业会持续保持活性。优博讯已经成功入围交通银行、建设银行、农业银行、邮储银行、银联商务等金融巨头企业，智能支付终端作为商户核心业务管理平台和数据入口的功能属性进一步强化，除了基本的支付功能，还聚合了进销存管理、会员管理、订单管理、卡券营销、外卖团购、快速开票等多项增值服务，契合新零售模式的发展需求，有望迎来新的发展机遇。政策方面，国家《“十三五”规划纲要》明确提出要把握信息技术变革趋势，推动信息技术与经济社会发展深度融合，加快推动信息经济发展壮大，实施“互联网＋”行动计划，促进互联网深度广泛应用，带动生产模式和组织方式变革，《关于进一步降低物流成本的实施意见》提出要加快发展智慧物流，推进新兴技术和智能化设备应用，提高仓储、运输、分拨配送等物流环节的自动化、智慧化水平。这标志着物流行业将从“高速度”发展全面转向“高质量”发展，智慧物流也将成为备受瞩目的赛道和风口。厚积薄发物联网为优博讯再助力以客户为中心、以技术创新为驱动，致力于技术创新、产品升级和新产品开发，持续满足行业客户需求，是优博讯保持良好竞争力的重要手段。２０１７~２０１９年，公司研发投入分别为５５８６．９９万元、７２２３．１４万元、７４００．４９万元，占营业收入比重分别为１２．６１％、７．５９％、７．７８％。截止２０１９年底，公司共有研发人员２９６名，占员工总数的４７．２１％。技术上，优博讯专注于智能移动信息化应用解决方案的技术研究与产品开发，逐步掌握了条码信息软解码技术、无线传输抗干扰技术、移动应用设备远程升级管理框架技术、移动信息安全体系等多项先进技术，不断深化对人工智能、ＲＦＩＤ、数字认证、人脸识别、机器视觉、大数据及云计算、移动数据存证、信息安全等行业智能应用新技术的研究，智慧物流、新零售、智能支付、食品药品安全追溯、医疗卫生等行业产品线不断丰富，在巩固电商、物流快递、新零售行业优势的同时，积极拓展智能仓储、智慧交通、智能制造、产品溯源等新兴领域。在产品端，优博讯软硬件一体化解决方案聚焦于“物流快递信息管理”、“供应链信息管理”、“质量安全溯源管理”、“移动销售管理”、“电子政务管理”、“固定资产管理”、“智能移动支付”等七个核心功能领域，产品采用模块化设计，具有较强的可扩展性，并提供开发包，供用户做进一步的功能扩展。毫无疑问，物联网的飞速发展将为智能移动应用再次加码，设备更新换代需求势不可挡。根据Ｇａｒｔｎｅｒ发布的数据及预测，２０２０年全球联网设备数量将达到２０４．１２亿台，物联网终端市场规模将达到２．９３万亿美元，年均增速２５%~３０％。优博讯表示，将秉持“在以物联网为背景的跨行业智能移动应用产业链中占据核心地位，置身于物联网技术和云计算应用的前端，构建一个完整的价值生态系统”的理念，充分发挥上市公司平台优势，进一步完善产业布局，紧抓物联网催生的行业机遇。公司自主研发的工业级ＲＦＩＤ智能终端凭借超高性能，从近４００家物联网企业中脱颖而出，荣获“２０１８中国ＲＦＩＤ行业最有影响力创新产品－手持终端”奖项。海外业务增长迅速珠海佳博并表增厚业绩２０１７~２０１９年，公司营业总收入分别为４．４３亿元、９．５２亿元、９．５１亿元，其中，智能移动支付终端及智能数据终端营业收入占比分别为９２．６０％、９２．８４％、９１．１０％。同期公司归母净利润分别为０．４９亿元、１．１７亿元、０．５１亿元，２０１９年公司计提商誉减值损失及存货跌价准备１．０４亿元，对公司净利润产生较大影响。２０１９年公司经营活动产生的现金流量净额２．１０亿元，现金流全面改善。２０２０年一季度在疫情影响下，公司盈利同比降幅收窄，经营拐点或将出现。特别值得一提的是，２０１７年以来，公司采用自建渠道、与海外代理商及合作伙伴合作等方式，逐步构建起海外销售和服务网络。海外市场扩展成效显著，印度、东南亚、欧洲、俄罗斯、南美洲市场保持快速增长。２０１７~２０１９年公司海外市场销售收入分别为４８２５．８４万元、２２７２４．４３万元、３１５９１．６４万元，占营业收入的比重分别为１１．１１％、２３．８７％、３３．２０％，为公司业绩提升贡献了重要力量。更为重要的是，印度、东南亚、中东等国家和地区电商、物流、移动支付等发展落后，网络零售、第三方物流、电子支付规模远小于我国，随着移动支付全球化的不断加快，公司海外业务有望持续保持高增长。２０１９年１２月，优博讯购买珠海佳博科技有限公司１００％股权事项完成资产过户，２０２０年珠海佳博将完全并表。本次交易珠海佳博作价８．１５亿元，２０１９~２０２２年承诺扣非净利润分别为７０００万元、９０００万元、１１０００万元、１２５００万元。２０１９年珠海佳博实际扣非归母净利润为７５７１．４８万元，珠海佳博完成并表后，优博讯净利润规模将大幅增长。据悉，珠海佳博是国内领先的专用打印设备综合服务商，主要产品为标签打印机、票据打印机、机芯模组、智能打印终端等，可为连锁零售及小微商户、物流快递、生产制造、医疗卫生等行业客户提供软硬件一体化的云打印整体解决方案。通过此次并购，优博讯产品线延伸至专用打印机领域，有助于提升公司的一体化综合服务水平。另一方面，双方在下游行业具有较强的共享性与协同互补性，未来双方有望充分共享行业内的渠道资源，对各自的客户交叉销售，产生积极的协同效应。实控人增资注入增长动力欲打造中国斑马技术２０２０年公司再发公告，拟向ＧＵＯ ＳＯＮＧ、ＣＨＥＮ ＹＩＨＡＮ、ＬＩＵ ＤＡＮ三位实际控制人及战略投资者陈建辉发行股份募集资金１．９１亿元，用于补充流动资金。其中陈建辉系佳博科技的创始人及原实际控制人，目前负责公司专用打印机业务板块的整体发展与经营管理，发行完成后预计持有上市公司 ５．１７％的股份，将依法行使表决权、提案权等相关股东权利。根据双方签订的战略合作协议，未来陈建辉将利用其在智能终端、专用打印机行业多年积累的资源，积极推动优博讯与各方面资源、政策的合作，促进公司核心技术、核心产品开发和产业化的进程，推动新技术、新模式应用，进一步发挥公司在行业智能移动应用软硬件一体化解决方案的引领带动作用。此外，陈建辉还将依托其行业视野和行业资源，寻找处于上、下游的投资并购项目，积极帮助优博讯实现成为国际领先的移动信息化应用解决方案提供商的目标。此次实控人增资入股，同样备受市场期待。有分析人士指出，从市场规模和影响力来看，优博讯同国际巨头仍有较大差距，特别是近年来公司海外业务的顺利推进，更为公司成为国际领先的智能移动信息化应用解决方案提供商奠定了良好的基础，公司收购珠海佳博并进一步签订战略协议，也凸显了公司欲成长为“中国斑马”的战略意图。作为全球领先的打印方案供应商，斑马拥有最全面的产品线，解决方案被财富５００强以及全球２０００强中９０％以上的企业广泛应用。此次实控人战略出资，在财务上解决了公司进一步扩张的需要。引入战投陈建辉后，公司管理团队在专用打印机领域将会拥有优势的资源，将形成集ＰＤＡ、ＰＯＳ、专用打印机等为一体的智能移动应用软硬件解决方案提供商。不可否认的是，以斑马、霍尼韦尔、得利捷、惠尔丰、银捷尼科 （Ｉｎｇｅｎｉｃｏ）等在内的欧美国家知名品牌仍然占据了智能移动软硬件行业主要市场，优博讯同欧美国家知名企业相比，仍有一定的差距。优博讯以物联网ＩＯＴ、云计算、５Ｇ、数据存证、信息安全为发展契机，通过内延外扩，并结合自身充足的技术储备和完善的市场布局，抢占国内外行业发展红利，进一步提高市场占有率，实现飞跃式发展。(CIS)1.优博讯是国内领先的物联网(IOT)行业智能移动应用软硬件一体化解决方案的综合提供商,主营业务涵盖了智能数据采集终端、智能支付终端、专用打印机、IOT智能硬件等产品的研发设计生产。是国内最早切入快递物流和电商行业的企业之一。2019年国内快递行业业务收入达7000多亿元,移动支付金额300多亿元,同比增速分别高达24.2%、25.13%。物联网和5G的飞速发展将进一步催生行业需求,行业有望持续维持高增长。2.优博讯管理团队对物联网及移动智能应用行业理解深刻,拥有丰富的技术资源、行业资源,先后与联邦快递(FedEx)、UPS、中外运敦豪(DHL)、京东物流、菜鸟集团、顺丰速运、三通一达、沃尔玛、华润万家等优质客户建立了合作伙伴关系,产品具有较高的知名度和市场份额,处于市场领先地位。面对未来,公司致力在以物联网为背景的跨行业智能移动应用产业链中占据核心地位,置身于物联网技术和云计算应用的前端,构建一个完整的价值生态系统。3. 2017~2019年,公司营业收入复合增长率为29%,海外业务从4825.84万元增长到31591.64万元,印度、东南亚、欧洲、俄罗斯及南美洲市场影响力快速提升。2019年公司收购珠海佳博100%股权,产品线延伸至专用打印机领域。珠海佳博2019~2022年承诺扣非净利润分别为7000万元、9000万元、11000万元、12500万元,其中2019年实际扣非归母净利润为7571.48万元,并表后优博讯净利润有望大幅提升。4.目前优博讯三名实际控制人及珠海佳博创始人拟增资1.91亿元,用于补充流动资金。引入战略投资者陈建辉进一步强化专用打印机行业优势,中国“斑马技术”正在养成。",
        "content_html": ""
    },
    {
        "title": "『军事人才招聘网官网』2020军队文职各省招考人数",
        "publish_date": "2020-06-15 18:25:00",
        "url": "http://gd.huatu.com/2020/0615/1751259.html?from=singlemessage",
        "source_media": "广东华图",
        "spread_media": "",
        "content": "以上是『军事人才招聘网官网』2020军队文职各省招考人数的全部内容，更多广东军队文职考试信息敬请加入军队文职考试群，及关注广东军队人才网/广东人事考试网。",
        "content_html": ""
    },
    {
        "title": "『军事人才网官方网站军队文职职位表』2020全国军队文职考试时间",
        "publish_date": "2020-06-15 20:31:00",
        "url": "http://gd.huatu.com/2020/0615/1751266.html?from=singlemessage",
        "source_media": "广东华图",
        "spread_media": "",
        "content": "以上是『军事人才网官方网站军队文职职位表』2020全国军队文职考试时间的全部内容，更多广东军队文职考试信息敬请加入军队文职考试群，及关注广东军队人才网/广东人事考试网。",
        "content_html": ""
    },
    {
        "title": "军队人才网_珠海2020军队文职(公共科目+新闻)密卷",
        "publish_date": "2020-06-15 20:59:00",
        "url": "http://gd.huatu.com/2020/0615/1751305.html?from=singlemessage",
        "source_media": "广东华图",
        "spread_media": "",
        "content": "广东军队人才网提供以下军队文职试题资料信息：军队人才网_珠海2020军队文职(公共科目+新闻)密卷，更多关于军队人才网,军队文职考前冲刺密卷,军转干试题资料的内容，请关注广东军转干考试网/广东人事考试网！2020年军队文职考试公告在6月15日已发布，博士招考岗位报名时间：2020年6月17日8:00至21日18:00止，其他招考岗位报名时间：2020年7月1日8:00至10日18:00止，资格审核时间：2020年7月12日18:00止。公共科目考试时间：2020年8月23日9:00-11:00，专业科目考试时间：2020年8月23日14:00-16:00。距离笔试还有两个多月的时间，对于广大考生来说，备考时间还有很充足的，华图教育匠心品质，精研细磨，齐聚300位教研老师，200位一线授课老师，耗时45天，累计超过300小时，深耕细作，推出2020军队文职考前冲刺密卷。↓↓↓点击进入考前冲刺密卷购买详情页公共科目文字视频双解析审核三遍  校对五遍，一笔一划  勾勒精彩，会声会影  如临现场，拨云见日  点播谜团，总共五套密卷冲刺文职。点击查看：2020年军队文职人员招聘考试公告点击下载：2020年军队文职人员招聘考试职位表点击领取：2020年军队文职人员招聘考试备考指导手册点击购买：2020年军队文职人员招聘公共科目考试专用教材广东军队人才网推荐：【广东招考】【招考信息】【考试快讯】【备考资料】【考试题库】【面授课程】【华图文库】【直播讲座】【网校课程】【在线咨询】以上是军队人才网_珠海2020军队文职(公共科目+新闻)密卷的全部内容，更多广东军队文职考试信息敬请加入军队文职考试群，及关注广东军队人才网/广东人事考试网。（编辑：广东华图）",
        "content_html": ""
    },
    {
        "title": "全国多地规培医生收入情况曝光",
        "publish_date": "6/17/2020, 4:33:03 PM",
        "url": "https://new.qq.com/omn/20200616/20200616A0VD1S00.html",
        "source_media": "腾讯新闻",
        "spread_media": "",
        "content": "规培是医疗界较为关注的话题，规培医生的待遇水平究竟如何呢？《看医界》梳理了一些代表性医院2020年对规培生的待遇，一起来看看吧！作者｜崔晨来源｜看医界综合（ID：vistamed）6月又迎来了一年高校毕业季，同时又到各大医院招收规培住院医师的时间了。规范化培训是我国医学生毕业后到正式成为一名医生必须要走的一条道路，而每年规培生的待遇又是医学生关注的焦点，为此《看医界》梳理了一些代表性医院2020年对规培生的待遇，一起来看看吧！月收入最低5546元，最高9662元1.重庆新桥医院：近日，重庆市陆军军医大学第二附属医院（新桥医院）官网公布了2020年住院医师规范化培训招生简章，面向全国招收招收住院医师规范化培训学员共计167名，我们来看看这家老牌三甲医院对规培生的待遇如何。官网显示：规培生的工资由基本工资、国家补助、工作性补贴组成，合计下来，一个月最少的无证专科有5546元，最高的有证博士到第三年的月收入可达9662元。2.重庆西南医院：陆军军医大学第一附属医院（重庆西南医院）也公布了2020年住院医师规范化培训招生简章，面向社会招收244名规培生，官网显示学员待遇参照下表：《看医界》按照官网参照标准来计算规培生一、二、三年的年薪待遇分别为：8.7万、8.8万、9万。3.四川省人民医院：同样是西南地区的三甲医院，四川省人民医院2020年规培生的待遇如何？该院住院医师规培招生简章显示：住培学员：标准为5367.75.00—6867.75元/月；助理全科学员：标准为4401.75-4601.75元/月。4.四川大学华西第二医院另外，四川大学华西第二医院招96名规培住院医师，33名规培专科医师，待遇分别为：住院医师规范化培训：本科：培训第一年到第三年总收入：5.76—7.50万元/年；硕士研究生：培训第一年到第三年总收入：7.32—8.94万元/年；博士研究生：根据考核情况按相应年限硕士研究生待遇标准发放。（注：以收入包含了中央财政补助，医院绩效补助，医院支付的社会保险(单位应缴部分)，伙食补助，住宿补助，夜班费另算。）专科医师规范化培训：本科：培训第一年到第二年总收入：7.06—7.42万元/年；硕士研究生：培训第一年到第二年总收入：9.46—10.66万元/年；博士研究生：根据考核情况按相应年限硕士研究生待遇标准发放。（注：以上收入包含了医院发放的奖助学金，伙食补贴，住房补贴，社保，夜班费另算）本科生三年规培总收入可达35~40万元我们把视野移动到中部和东部，来看看广东、湖北、江苏的情况。5.珠海市人民医院珠海市人民医院（暨南大学附属珠海医院）2020年第二批次住院医师规范化培训学员待遇如下：可见，珠海市人民医院仅本科生三年培训的总收入（未含夜班费）就可有35~40万元，另外全科、急诊、儿科紧缺专业岗位工资每月增加500元。6.深圳市人民医院深圳市人民医院2020年住院医师规范化培训学员待遇如下：1.以社会人身份参加培训的住培学员，培训期间的生活补助按照本科毕业生6000元/月、硕士毕业生7000/月、博士毕业生8500元/月的标准执行；2.月绩效1000元/月，季度绩效1500元/季，年度绩效2000元/年；3.可提供宿舍；对于不住宿舍的住培医师，发放租房补贴600元/月；4.急诊、儿科、全科、麻醉等专业住培医师发放紧缺专业补贴1000元/月。7.广州市第一人民医院拥有百年历史的三甲医院广州市第一人民医院(华南理工大学附属第二医院）2020年第一批计划招133名规培生，待遇如下：注：本科毕业生实行一个月的试用期；上述待遇标准中已包含国家、省、市级补助、单位缴纳社保与五险一金部分、伙食补贴(300/月)、租房津贴(500元/月)、计生奖、其他津补贴等全部收入待遇；医院发放的补贴待遇标准将根据医院规定标准调整。可见广州市第一人民医院可保证规培生第一年10万元的最低年薪，而到了第三年博士年薪可达16.1万元。另外，广州市第一人民医院还设立了“入培奖励金”，标准为：本科3万元/人，硕士研究生4万元/人，博士研究生5万元/人。而全科、儿科、精神科、麻醉科和妇产科专业的住培生在医院待遇基础上额外增加生活补助每人每年2万元。8.广东省人民医院2020广东省人民医院住院医师规培生招生简章显示按规定发放基本生活补助、住房补贴、规培绩效、午餐补贴、值班补贴等，按住培年资逐年递增。另外，全科、儿科、急诊科、妇产科、精神科、康复医学科、临床病理科专业住培学员在现有待遇基础上增加1000元/月；年度考核评优奖励，年度评优奖励为年度考核排名10%发放一次性1万元/人，排名11%-30%一次性奖励5千元/人。9.南方医科大学珠江医院基本工资：本科6.6－9万/年，硕士7.2-10.2万/年，博士9-12.6万/年。（税前，下同）紧缺专业补助：全科、儿科1.8万/年，妇产科、麻醉科1.2万/年。10.南方医科大学第三附属医院本科毕业生待遇不低于7.8~8.4万/年，硕士毕业生待遇不低于9.1~9.7万/年，博士毕业生待遇不低于10.4~11万/年。11.江苏大学附属医院江苏大学附属医院2020年计划招收44名规培学员，规培绩效与补助如下：1、奖励性绩效：平均2450元/月/人；2、紧缺专业补助：报考全科、儿科、妇产科、麻醉科、急诊科等紧缺专业额外享受紧缺专业补助500元/月；3、取得执业医师资格，并在该院注册者，在原有基础上增加500元/月。博士每年补助最少7万元每人那么本次遭受疫情重创的湖北地区的2020年医院规培生的待遇情况如何呢？12.武汉市中心医院武汉市中心医院招收学员255人，培训待遇：1.社会学员、订单定向学员注：全科学员在上述年度补助基础上每月额外增加500元。2.委培学员除上述补助外，同时为所有学员提供：住宿补贴，每月600元；伙食补贴，每月500元，根据月度考勤情况发放；按该院职工标准发放夜班绩效。13.武汉大学人民医院武汉大学人民医院住院医师规范化培训待遇：1、基本补助（主基地培训待遇）培训基地住培学员的培训基本补助按下列标准发放：第一年：基本补助(含五险)2000元/月，绩效奖2000元/月(按考评发放)第二年：基本补助(含五险)2600元/月，绩效奖2000元/月(按考评发放)第三年：基本补助(含五险)3200元/月，绩效奖2000元/月(按考评发放)2、加班补助：培训基地对在培训科室参与值夜班的学员，按医院统一标准发放夜班费。14.华中科技大学同济医学院附属协和医院华中科技大学同济医学院附属协和医院招收学员835人，培训待遇：1、月度补贴，医院依据月度考核情况发放，标准如下：本科毕业生：第一年3800元/月，第二年4300元/月，第三年4800元/月硕士毕业生：第一年4300元/月，第二年4800元/月，第三年5300元/月博士毕业生：第一年5000元/月，第二年5700元/月，第三年6400元/月2、年终补贴。年度考核合格，发2000元年终补贴，平均到每月进行发放。3、科室补贴。各轮转科室根据工作情况给予相应补贴。4、疫情期间为住培医师提供日常防护用品，对坚持在岗住培医师，落实与本院职工同等享有各类补助津贴、工作防护、医疗救助等保障。15.华中科技大学同济医学院附属同济医院华中科技大学同济医学院附属同济医院招收学员942人，培训期间待遇：1.第一年3800元/月，第二年4300元/月，第三年4800元/月；夜班费依据实际情况发放。2.最终学历为本科的学员，将有机会申请在职攻读华中科技大学同等学力硕士研究生，完成相关学习内容并达到同等学力专业硕士学位授予条件者，可获得临床医学专业硕士学位(有学位证，无毕业证)，具体要求按照华中科技大学相关规定执行。本文为《看医界》发布，转载须经授权，并在开头注明作者和来源。）END第二届医院诊所市场运营实训营报名了！后疫情时代，医院、诊所如何进行市场运营以突破困境？又该如何线上、线下市场拓展和品牌建设？7月25日，第二届中国（上海）市场运营实训营来了！实战干货+机构参观交流，名额有限哦！2020上海医交会参会、参展报名了！免责声明：本文来自腾讯新闻客户端自媒体，不代表腾讯网的观点和立场。",
        "content_html": ""
    },
    {
        "title": "高州这位大老板厉害了!致富不忘家乡,回乡扶贫济困!",
        "publish_date": "2020-06-16T06:28:14+08:00",
        "url": "https://3g.163.com/news/article/FF7LU6UA0534FP5L.html",
        "source_media": "网易新闻",
        "spread_media": "",
        "content": "年积累一定财富后，积极为家乡的经济社会建设作贡献，反哺桑梓献爱心。1966年出生的张锡炎是我市泗水镇联和村人，大学毕业后就到茂名市开发公司参加工作。作为早期的大学生，他有着自己的梦想，所以在参加工作3年后，他就随经济社会发展大流，去到深圳特区追逐自己的梦想。张锡炎市政协委员、珠海市高州商会会长、广东普善医药有限公司董事长“创业前我是在茂名开发公司的，在1995年到深圳与人合办洗车场，然后又去香港搞国际贸易，做了4、5年，1999年，在茂名创立医药公司，主要供应药品、医疗器械给医院，经过一定积累，2007年就定居珠海。”经过多年的打拼后，在事业上，张锡炎也稍有成就。目前，他除了是广东普善医药有限公司董事长外，还是珠海横琴正旭投资有限公司实际控制人和中山市隆达房地产开发有限公司董事长，经营领域包括医药销售、医疗器械销售、贸易、教育和房地产开发等。2017年，我市大力推进新农村建设，让乡村美丽农民幸福。作为地地道道的高州人，张锡炎怀揣着对乡亲的牵挂、对家乡的责任，回乡扶贫济困，捐资建设村中文化广场和修建环村路等，默默奉献。尤其是在去年泗水镇奖教奖学促进会的首轮捐资中，他就带头慷慨解囊捐资20万元。张锡炎市政协委员、珠海市高州商会会长、广东普善医药有限公司董事长“我主动牵头成立镇的奖教奖学基金，在十多天时间里，就筹集到200多万基金；还有了解到家里建设文化广场资金欠缺时，我又主动捐款24万元；修建环村路，又捐资20万。”黎光辉泗水镇联和村党总支书记、村委会主任“在人居环境整治和新农村建设过程中，他积极回来教育群众要自觉做好农村工作，要资金，他就大力捐资修一条便道，他整个家族捐钱也是最多的，我认为他在我们村关于人居环境和教育两大方面都做得不错。”......................................................................................................据不完全统计，从2016年为我市鹤山坡小学捐赠5万元开始到现在，张锡炎相继为家乡公益事业捐资近100万元。同时，在今年新冠肺炎疫情期间，他又组织珠海市高州商会向市红十字会捐赠一批防控物资，更好助力我市疫情防控工作。此外，随着我市投资环境向好，作为珠海市高州商会会长，张锡炎又积极带领广大会员回乡投资办企业，积极为家乡的经济社会建设作贡献。他说：“了解到高州的经济环境越来越好，也鼓励广大商会会员回家投资建设，目前投资有5000万，计划还会投资5个亿。”张锡炎表示，今后将在积极做好政治协商、参政议政工作的基础上，继续为家乡的发展出谋划策。来源：好心高凉特别声明：以上内容(如有图片或视频亦包括在内)为自媒体平台“网易号”用户上传并发布，本平台仅提供信息存储服务。",
        "content_html": ""
    }
]